window.SEED_LAWS = [
  {
    "id": "constitution-preambula-preambula",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Преамбула",
    "title": "Преамбула",
    "text": "Мы, народ штата Сан-Андреас, благодарные Всемогущему Богу за нашу свободу, чтобы закрепить и увековечить ее блага, в целях создания верного и последовательного правительства, принимаем и устанавливаем настоящую конституцию.\nЭтот документ служит руководящим документом штата Сан-Андреас и всех городов, округов и общин, входящих в его состав.\nЕго цель — четко определить полномочия и власть всех правительственных учреждений и фракций, права и привилегии жителей Сан-Андреаса, принципы общественного представительства и процесс, посредством которого новые законы, концепции и идеи могут воплощаться в жизнь.\nПод руководящими документами понимаются все документы, кодексы и законодательные акты, составляющие юридический корпус штата Сан-Андреас.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Преамбула",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-1",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 1",
    "title": "Все люди по своей природе свободны и независимы и обладают неотъемлемыми правами. Среди них - наслаждаться и защищать жизнь и свободу, приобретать, владеть и защищать собственность, а также добиваться и добиваться безопасности, счастья и конфиденциальности.",
    "text": "Все люди по своей природе свободны и независимы и обладают неотъемлемыми правами. Среди них - наслаждаться и защищать жизнь и свободу, приобретать, владеть и защищать собственность, а также добиваться и добиваться безопасности, счастья и конфиденциальности.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-2",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 2",
    "title": "Любое лицо вправе свободно выражать, устно, письменно, публиковать свое мнение по всем вопросам, будучи ответственным за злоупотребление данным правом. Закон не может ограничивать или умалять свободу слова.",
    "text": "Любое лицо вправе свободно выражать, устно, письменно, публиковать свое мнение по всем вопросам, будучи ответственным за злоупотребление данным правом. Закон не может ограничивать или умалять свободу слова.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-3",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 3",
    "title": "Народ имеет право давать наказы своим представителям, обращаться с петициями к правительству для удовлетворения жалоб, свободно собираться для совещаний в целях общего блага.",
    "text": "Народ имеет право давать наказы своим представителям, обращаться с петициями к правительству для удовлетворения жалоб, свободно собираться для совещаний в целях общего блага.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-4",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 4",
    "title": "Гарантируется свободное религиозное вероисповедание без дискриминаций и предпочтений. Данная свобода не оправдывает деяний, безнравственных или несовместимых с миром либо безопасностью Штата. Законодательное собрание Штата не должно издавать статутные законы относительно учреждения государственной религии. Человек не может быть некомпетентен в качестве свидетеля или присяжного из-за своих религиозных убеждений.",
    "text": "Гарантируется свободное религиозное вероисповедание без дискриминаций и предпочтений. Данная свобода не оправдывает деяний, безнравственных или несовместимых с миром либо безопасностью Штата. Законодательное собрание Штата не должно издавать статутные законы относительно учреждения государственной религии. Человек не может быть некомпетентен в качестве свидетеля или присяжного из-за своих религиозных убеждений.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-5",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 5",
    "title": "В военное время солдаты не могут размещаться на постой в каком-либо доме иначе, чем это предписывается законом, в мирное время без согласия владельца.",
    "text": "В военное время солдаты не могут размещаться на постой в каком-либо доме иначе, чем это предписывается законом, в мирное время без согласия владельца.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-6",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 6",
    "title": "Рабство запрещено. Принудительный труд запрещается кроме случаев, когда это является наказанием за преступление.",
    "text": "Рабство запрещено. Принудительный труд запрещается кроме случаев, когда это является наказанием за преступление.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-7",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 7",
    "title": "Лицо не может быть лишено свободы или собственности без надлежащей правовой процедуры.",
    "text": "Лицо не может быть лишено свободы или собственности без надлежащей правовой процедуры.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-8",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 8",
    "title": "Человек не может быть лишен права заниматься бизнесом, профессией, призванием или работать по причине пола, расы, вероисповедания, цвета кожи, национального или этнического происхождения.",
    "text": "Человек не может быть лишен права заниматься бизнесом, профессией, призванием или работать по причине пола, расы, вероисповедания, цвета кожи, национального или этнического происхождения.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-9",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 9",
    "title": "Не должны приниматься законы противоречащие Конституции штата Сан-Андреас.",
    "text": "Не должны приниматься законы противоречащие Конституции штата Сан-Андреас.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-10",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 10",
    "title": "Право народа на охрану личности, жилища, бумаг и имущества от необоснованных арестов и обысков не может нарушаться. Ни один ордер не может выдаваться иначе, как при наличии достаточного основания.",
    "text": "Право народа на охрану личности, жилища, бумаг и имущества от необоснованных арестов и обысков не может нарушаться. Ни один ордер не может выдаваться иначе, как при наличии достаточного основания.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "обыск",
      "ордер"
    ]
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-11",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 11",
    "title": "Обвиняемый в уголовном судопроизводстве имеет право на принудительный вызов свидетелей со стороны защиты и помощь адвоката для своей защиты. Подозреваемый в расследовании имеет право на очную ставку со свидетелями, дающими показания против него, а также на присутствие адвоката во время допроса. Лица не могут повторно преследоваться в уголовном порядке за одно и то же преступление, принуждаться свидетельствовать против себя либо быть лишены свободы или собственности без надлежащей правовой процедуры.",
    "text": "Обвиняемый в уголовном судопроизводстве имеет право на принудительный вызов свидетелей со стороны защиты и помощь адвоката для своей защиты. Подозреваемый в расследовании имеет право на очную ставку со свидетелями, дающими показания против него, а также на присутствие адвоката во время допроса. Лица не могут повторно преследоваться в уголовном порядке за одно и то же преступление, принуждаться свидетельствовать против себя либо быть лишены свободы или собственности без надлежащей правовой процедуры.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "адвокат",
      "суд"
    ]
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-12",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 12",
    "title": "Вне зависимости от законодательных актов иных штатов, смертная казнь на территории штата Сан-Андреас не должна существовать. Лицо не может быть подвергнуто наказанию в виде лишения жизни. Обвинительный приговор, который назначает наказание в виде смертной казни не должен исполняться. Верховному суду следует в незамедлительном порядке прекратить действие такого приговора, а судью, который подписал такой приговор, руководствуясь данным разделом, следует отстранить от работы в срок до окончания проверки в отношении этого судьи.",
    "text": "Вне зависимости от законодательных актов иных штатов, смертная казнь на территории штата Сан-Андреас не должна существовать. Лицо не может быть подвергнуто наказанию в виде лишения жизни. Обвинительный приговор, который назначает наказание в виде смертной казни не должен исполняться. Верховному суду следует в незамедлительном порядке прекратить действие такого приговора, а судью, который подписал такой приговор, руководствуясь данным разделом, следует отстранить от работы в срок до окончания проверки в отношении этого судьи.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-13",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 13",
    "title": "Не могут назначаться чересчур жестокие или необычные наказания, выходящие за пределы норм морали и этики, и накладываться чрезмерные штрафы.",
    "text": "Не могут назначаться чересчур жестокие или необычные наказания, выходящие за пределы норм морали и этики, и накладываться чрезмерные штрафы.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-14",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 14",
    "title": "Измена Штату состоит только в ведении войны против него или присоединении к его врагам, либо оказании им помощи и поддержки. Лицо не может быть осуждено за измену, кроме как на основе показаний двух свидетелей об одном и том же очевидном деянии или признания вины в открытом суде.",
    "text": "Измена Штату состоит только в ведении войны против него или присоединении к его врагам, либо оказании им помощи и поддержки. Лицо не может быть осуждено за измену, кроме как на основе показаний двух свидетелей об одном и том же очевидном деянии или признания вины в открытом суде.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-15",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 15",
    "title": "Право голосовать или занимать должность не может обусловливаться имущественным цензом.",
    "text": "Право голосовать или занимать должность не может обусловливаться имущественным цензом.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-16",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 16",
    "title": "Положения этой Конституции являются обязывающими и запретительными, если в ясно выраженной форме не заявлено об обратном.",
    "text": "Положения этой Конституции являются обязывающими и запретительными, если в ясно выраженной форме не заявлено об обратном.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-i-deklaraciya-prav-razdel-17",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 17",
    "title": "Раздел 17",
    "text": "(а) Народ Штата Сан Андреас приходит к заключению и объявляет, что принятие комплексных положений и законов, обеспечивающих билль о правах жертв преступлений, включая гарантии в системе уголовного правосудия в целях всесторонней защиты этих прав, является делом особой важности в масштабах Штата. Права потерпевших входят в систему уголовной юстиции, включая не только право на возмещение со стороны правонарушителей финансового ущерба, причиненного в результате уголовных деяний, но также более существенное право на то, что лица, совершающие преступные деяния и наносящие вред невинной жертве, предстанут перед судом и понесут наказание, достаточное для защиты общественной безопасности, что является целью наибольшей важности.\n(b) Реституция. Такая мера является четко определенной целью Народа Штата Сан Андреас, которая состоит в том, что все лица, понесшие ущерб от преступной деятельности, будут иметь право на возмещение причиненного ущерба от лиц, осужденных за преступления. Реституция будет предусмотрена от осужденных лиц в каждом деле, где жертва преступления понесла ущерб и независимо от вынесенного приговора или наложенных санкций, если только не окажется неопровержимых доводов или особых причин против такой меры.\n(с) Защита свидетелей. Каждый, кто определен в соответствующем законе, обладает неоспоримым правом на участие в программе защиты свидетелей, если иное прямо не установлено законом. Лицо должно добровольно дать согласие для участия в программе защиты свидетелей.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава I. Декларация прав",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-ii-shtat-san-andreas-razdel-1",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 1",
    "title": "Штат San - Andreas является неотъемлемой частью Соединенных Штатов Америки.",
    "text": "Штат San - Andreas является неотъемлемой частью Соединенных Штатов Америки.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава II. Штат San - Andreas",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-ii-shtat-san-andreas-razdel-2",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 2",
    "title": "Границами штата являются таковые, установленные в Конституции 1849 года и с последующими изменениями в соответствии с законом. Столица San - Andreas — город Los - Santos.",
    "text": "Границами штата являются таковые, установленные в Конституции 1849 года и с последующими изменениями в соответствии с законом. Столица San - Andreas — город Los - Santos.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава II. Штат San - Andreas",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-ii-shtat-san-andreas-razdel-3",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 3",
    "title": "Раздел 3",
    "text": "Штат San - Andreas делится на следующие административно-территориальные деления:\n1. Остров Кайо-Перико;\n2. Город Los - Santos;\n3. Округ Блейн;\n4. Остров Северный янктон (North Yankton).",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава II. Штат San - Andreas",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-ii-shtat-san-andreas-razdel-4",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 4",
    "title": "Государственная власть штата подразделяется на законодательную, исполнительную и судебную.",
    "text": "Государственная власть штата подразделяется на законодательную, исполнительную и судебную.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава II. Штат San - Andreas",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-ii-shtat-san-andreas-razdel-5",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 5",
    "title": "Раздел 5",
    "text": "(a) Иски против штата подаются в Верховный суд штата.\n(b) В случае взыскания денежных средств в пользу истца по таким делам, сумма выплачивается из бюджета штата.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава II. Штат San - Andreas",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-ii-shtat-san-andreas-razdel-6",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 6",
    "title": "Раздел 6",
    "text": "(а) Намерения. Английский язык является общим языком народа Соединенных Штатов Америки и Штата San - Andreas. Данный раздел имеет намерение сохранить, защитить и укрепить английский язык и не отменяет никаких прав, гарантированных народу этой Конституцией.\n(b) Официальным языком штата San - Andreas является английский.\n(с) Правоприменение. Законодательное собрание штата применяет настоящий раздел посредством соответствующего законодательства. Законодательное собрание штата и служащие Штата Сан Андреас должны предпринимать все необходимые действия, гарантирующие сохранность и поощрение английского языка как общего языка Штата San - Andreas.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава II. Штат San - Andreas",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-ii-shtat-san-andreas-razdel-7",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 7",
    "title": "Индивидуальное право на иск и юрисдикция судов. В применение данного раздела, любое лицо, проживающее или ведущее хозяйственную деятельность на территории Штата Сан Андреас имеет исковую правоспособность в судах Штата Сан Андреас, если иное не установлено законом.",
    "text": "Индивидуальное право на иск и юрисдикция судов. В применение данного раздела, любое лицо, проживающее или ведущее хозяйственную деятельность на территории Штата Сан Андреас имеет исковую правоспособность в судах Штата Сан Андреас, если иное не установлено законом.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава II. Штат San - Andreas",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-1",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 1",
    "title": "Законодательная власть в Штате принадлежит Сенату (Конгрессу) штата Сан-Андреас. При этом народ сохраняет за собой право инициативы избирателей и референдума.",
    "text": "Законодательная власть в Штате принадлежит Сенату (Конгрессу) штата Сан-Андреас. При этом народ сохраняет за собой право инициативы избирателей и референдума.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-2",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 2",
    "title": "Раздел 2",
    "text": "Формирование, структура и численный состав Сената штата, включая порядок делегирования представителей от государственных организаций, министерств и политических партий, определяются Конституционным Законом «О Сенате штата Сан-Андреас».\nГубернатор, Вице-губернатор (Спикер Сената) и Заместитель Спикера Сената не могут являться голосующими сенаторами.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-3",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 3",
    "title": "Раздел 3",
    "text": "(а) К ведению Сената относятся:\n\n(1) утверждение изменения границ штата Сан-Андреас;\n\n\n(2) авторизация ордера на расследование в отношении всех должностных лиц, в том числе судей Верховного суда, включая Председателя Верховного суда;\n\n\n(3) отстранение от исполнения должностных обязанностей Губернатора штата Сан-Андреас или/и Вице-губернатора штата Сан-Андреас (в порядке процедуры импичмента);\n\n\n(4) в случаях предусмотренных законодательством штата Сан-Андреас утверждение отстранения от исполнения должностных обязанностей судей штата Сан-Андреас;\n\n\n(5) утверждение увеличения срока референдума по ходатайству Губернатора;\n\n\n(6) рассмотрение и принятие законопроектов, направленных уполномоченными лицами;\n\n\n(7) иные введения, предусмотренные действующим законодательством.\n\n(b) Резолюции, обращения, ордера, регламенты, распоряжения, постановления и прочие акты Сената (за исключением законодательных), принимаемые большинством голосов на заседании Сената, подписываются, публикуются и вводятся в действие Спикером Сената (или его замещающим) и являются обязательными к исполнению всеми лицами или организациями, в отношении которых они приняты.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "ордер",
      "суд"
    ]
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-4",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 4",
    "title": "Раздел 4",
    "text": "(а) Сенат принимает свой регламент и решает вопросы внутреннего распорядка своей деятельности с учетом нормативных актов и графиков, устанавливаемых Спикером Сената.\n(b) Члены Сената имеют право вносить резолюции и иные инициативы в Сенат. Эти инициативы могут касаться различных вопросов, в том числе внутренних процедур Сената, обращений к другим ветвям власти или выражения мнения Сената по конкретным вопросам.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-5",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 5",
    "title": "Право законодательной инициативы в Сенат принадлежит непосредственно членам Сената (сенаторам), а также гражданам штата Сан-Андреас посредством официального обращения к Губернатору через официальный портал штата.",
    "text": "Право законодательной инициативы в Сенат принадлежит непосредственно членам Сената (сенаторам), а также гражданам штата Сан-Андреас посредством официального обращения к Губернатору через официальный портал штата.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-6",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 6",
    "title": "Каждый законопроект, принятый Сенатом штата, в течение трех дней должен быть представлен Губернатору. Он становится законом после подписания и официального опубликования Губернатором. Губернатор вправе наложить на него вето в течение 72 часов с момента окончания заседания Сената, возвратив законопроект с любыми возражениями. Если Губернатор не подписал законопроект в установленный срок, он считается отклоненным.",
    "text": "Каждый законопроект, принятый Сенатом штата, в течение трех дней должен быть представлен Губернатору. Он становится законом после подписания и официального опубликования Губернатором. Губернатор вправе наложить на него вето в течение 72 часов с момента окончания заседания Сената, возвратив законопроект с любыми возражениями. Если Губернатор не подписал законопроект в установленный срок, он считается отклоненным.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-7",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 7",
    "title": "Роспуск Сената невозможен. Сенат не может прекратить свое существование законным путем. Любые противоправные попытки воздействия на Сенат, дестабилизации его работы или срыва заседаний преследуются по закону. С момента освобождения поста Губернатора до выборов и назначения нового Губернатора Федеральным правительством деятельность Сената приостанавливается для сохранения права вето.",
    "text": "Роспуск Сената невозможен. Сенат не может прекратить свое существование законным путем. Любые противоправные попытки воздействия на Сенат, дестабилизации его работы или срыва заседаний преследуются по закону. С момента освобождения поста Губернатора до выборов и назначения нового Губернатора Федеральным правительством деятельность Сената приостанавливается для сохранения права вето.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-8",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 8",
    "title": "Раздел 8",
    "text": "(a) Законопроект должен охватывать только одну тему. Закон не может быть изменен путем ссылки на его название.\n(b) Законопроекты составляются исключительно в той форме и структуре, которую устанавливает Спикер Сената, и должны быть понятны для восприятия.\n(с) Законопроект от лиц, обладающих правом законодательной инициативы, может быть не утвержден и отправлен на доработку Спикером Сената только в случае нарушения им положений законодательных актов штата или когда законопроект, в случае его введения, будет создавать коллизию или противоречить вышестоящим нормативным правовым актам.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-9",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 9",
    "title": "Раздел 9",
    "text": "(a) Сенат оценивает квалификацию сенаторов и, путем поименного голосования, занесенного в журнал, при согласии двух третей сенаторов может лишить мандата (исключить из состава) сенатора по представлению Спикера Сената или на основании мотивированной резолюции.\n(b) Сенат может временно отстранить сенатора от должности по резолюции, принятой поименным голосованием, занесенным в журнал, при согласии двух третей сенаторов. Резолюция должна излагать законные основания для отстранения. Данная норма не ограничивает право Спикера Сената единолично применять оперативные дисциплинарные взыскания (предупреждение или удаление с текущего заседания).\n(c) Сенатор, отстраненный от работы в соответствии с настоящим разделом, не должен осуществлять какие-либо полномочия своей должности или использовать какие-либо ресурсы Сената в период действия отстранения.\n(d) Отстранение члена Сената в соответствии с настоящим пунктом действует до даты, указанной в предложении или резолюции, или, если дата не указана, до даты принятия последующего предложения или резолюции о прекращении отстранения путем поименного голосования, занесенного в журнал, при согласии двух третей сенаторов.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iii-zakonodatel-naya-vlast-razdel-10",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 10",
    "title": "Сенат может своей резолюцией, утвержденной Спикером, предусмотреть создание комитетов, необходимых для ведения его деятельности.",
    "text": "Сенат может своей резолюцией, утвержденной Спикером, предусмотреть создание комитетов, необходимых для ведения его деятельности.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава III. Законодательная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-1",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 1",
    "title": "Раздел 1",
    "text": "(а) Высшая исполнительная власть этого штата принадлежит губернатору. Губернатор должен следить за тем, чтобы закон неукоснительно исполнялся.\n(b) Все органы исполнительной власти, если иное не устанавливается законом, подчиняются Губернатору штата Сан-Андреас.\n(с) Губернатор не может занимать другие государственные должности.\n(d) Губернатор может потребовать от исполнительных должностных лиц и агентств, а также их сотрудников предоставления информации, касающейся их обязанностей.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-2",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 2",
    "title": "Губернатор или направленные им в законодательный орган представители исполнительной власти должны отчитываться перед Законодательным органом каждый месяц о состоянии штата и могут давать рекомендации.",
    "text": "Губернатор или направленные им в законодательный орган представители исполнительной власти должны отчитываться перед Законодательным органом каждый месяц о состоянии штата и могут давать рекомендации.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-3",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 3",
    "title": "Губернатор может потребовать от должностных лиц исполнительной власти, агентств и их сотрудников предоставления информации, относящейся к их обязанностям.",
    "text": "Губернатор может потребовать от должностных лиц исполнительной власти, агентств и их сотрудников предоставления информации, относящейся к их обязанностям.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-4",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 4",
    "title": "Раздел 4",
    "text": "(а) Губернатор штата является главным командиром национальной Гвардии штата и имеет полномочия осуществлять ввод ограниченного контингента войск в ситуациях, которые требуют соответственного применения.\n(b) Губернатор штата является главным исполнительным офицером и высшим руководителем всех органов исполнительной власти.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-5",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 5",
    "title": "Губернатор штата Сан-Андреас вправе осуществлять помилование в отношении индивидуально определенного лица. С лица, получившего помилование, может быть снята судимость. Губернатор не может помиловать лицо, осужденное Верховным судом, а также лицо, неоднократно осужденное за совершение тяжких или особо тяжких преступлений. Решение о помиловании может быть отменено Верховным судом.",
    "text": "Губернатор штата Сан-Андреас вправе осуществлять помилование в отношении индивидуально определенного лица. С лица, получившего помилование, может быть снята судимость. Губернатор не может помиловать лицо, осужденное Верховным судом, а также лицо, неоднократно осужденное за совершение тяжких или особо тяжких преступлений. Решение о помиловании может быть отменено Верховным судом.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-6",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 6",
    "title": "Раздел 6",
    "text": "(a) Вице-губернатор должен обладать той же квалификацией и полномочиями, что и губернатор, за исключением индивидуального права на предоставления помилования.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-7",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 7",
    "title": "Раздел 7",
    "text": "(a) Вице-губернатор становится губернатором, когда в должности губернатора появляется вакансия.\n(b) Вице-губернатор исполняет обязанности губернатора во время импичмента, отсутствия в штате или другой временной нетрудоспособности губернатора или избранного губернатора, который не вступает в должность.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-8",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 8",
    "title": "Губернатор вправе утверждать и создавать министерства, агентства, департаменты и иные органы исполнительной власти, необходимые для эффективного управления штатом. Он также вправе назначать их руководителей, определять их полномочия и обязанности, реорганизовывать или упразднять данные структуры в пределах, установленных законодательством.",
    "text": "Губернатор вправе утверждать и создавать министерства, агентства, департаменты и иные органы исполнительной власти, необходимые для эффективного управления штатом. Он также вправе назначать их руководителей, определять их полномочия и обязанности, реорганизовывать или упразднять данные структуры в пределах, установленных законодательством.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-9",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 9",
    "title": "В соответствии с полномочиями и обязанностями губернатора Генеральный прокурор является главным юристом штата. Генеральный прокурор обязан следить за тем, чтобы законы штата соблюдались единообразно и адекватно. Генеральный прокурор должен осуществлять прямой надзор за каждым прокурором и шерифом, а также за другими сотрудниками правоохранительных органов, которые могут быть назначены законом, по всем вопросам, касающимся обязанностей их соответствующих должностей, и может требовать от любого из указанных должностных лиц представления отчетов, касающихся расследование, обнаружение, судебное преследование и наказание за преступление в их составе соответствующие юрисдикции в отношении Генерального прокурора могут показаться целесообразными. Если, по мнению Генерального прокурора, какой-либо закон штата не соблюдается должным образом ни в одном округе, Генеральный прокурор обязан преследовать по суду любые нарушения закона, в отношении которых высший суд обладает юрисдикцией и в таких случаях Генеральный прокурор имеет все полномочия окружного прокурора. Когда этого требуют общественные интересы или указания губернатора, Генеральный прокурор должен помогать любому окружному прокурору в выполнении обязанностей этой должности.",
    "text": "В соответствии с полномочиями и обязанностями губернатора Генеральный прокурор является главным юристом штата. Генеральный прокурор обязан следить за тем, чтобы законы штата соблюдались единообразно и адекватно. Генеральный прокурор должен осуществлять прямой надзор за каждым прокурором и шерифом, а также за другими сотрудниками правоохранительных органов, которые могут быть назначены законом, по всем вопросам, касающимся обязанностей их соответствующих должностей, и может требовать от любого из указанных должностных лиц представления отчетов, касающихся расследование, обнаружение, судебное преследование и наказание за преступление в их составе соответствующие юрисдикции в отношении Генерального прокурора могут показаться целесообразными. Если, по мнению Генерального прокурора, какой-либо закон штата не соблюдается должным образом ни в одном округе, Генеральный прокурор обязан преследовать по суду любые нарушения закона, в отношении которых высший суд обладает юрисдикцией и в таких случаях Генеральный прокурор имеет все полномочия окружного прокурора. Когда этого требуют общественные интересы или указания губернатора, Генеральный прокурор должен помогать любому окружному прокурору в выполнении обязанностей этой должности.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "constitution-glava-iv-ispolnitel-naya-vlast-razdel-10",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 10",
    "title": "Раздел 10",
    "text": "(a) Специальный прокурор является независимым должностным лицом, осуществляющим расследование в отношении лиц, занимающих высшие государственные должности. Специальный прокурор действует самостоятельно в пределах полномочий, установленных законодательством, и обеспечивает законность, объективность и полноту расследования. В своей деятельности он независим от иных органов и должностных лиц и подчиняется только Конституции и закону.\n(b) Сенат штата осуществляет исключительное право назначения и освобождения Специального прокурора от должности. Освобождение допускается исключительно при наличии оснований, установленных законодательством. Специальный прокурор назначается для осуществления полномочий по расследованию в отношении лиц, занимающих высшие государственные должности, и действует в пределах своей компетенции по решению назначившего органа.\n(c) Верховный суд штата San-Andreas вправе обратиться в Сенат штата San-Andreas с законодательной инициативой о назначении Специального прокурора для осуществления проведения расследования либо участия в рассмотрении конкретного уголовного, гражданского, административного или иного судопроизводства, установленного законодательством, если такое назначение необходимо для обеспечения объективности, независимости и беспристрастности разбирательства.\n(d) Специальный прокурор в рамках осуществления своего расследования обладает расширенной процессуальной самостоятельностью, действует независимо от иных органов и должностных лиц и подотчётен исключительно органу, его назначившему, в порядке, установленном законодательством.\n(e) Лицо может быть назначено на должность Специального прокурора исключительно один раз. Повторное назначение одного и того же лица на должность Специального прокурора не допускается независимо от оснований назначения, категории дела или вида производства. Полномочия Специального прокурора прекращаются после завершения расследования либо выполнения иных задач, предусмотренных законодательством.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава IV. Исполнительная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-1",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 1",
    "title": "Судебная власть в этом штате принадлежит Федеральному суду Соединенных Штатов Америки, Верховному суду, Апелляционному суду и Окружному суду.",
    "text": "Судебная власть в этом штате принадлежит Федеральному суду Соединенных Штатов Америки, Верховному суду, Апелляционному суду и Окружному суду.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-2",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 2",
    "title": "Раздел 2",
    "text": "(а) В штате Сан-Андреас имеется Верховный суд, высший суд на территории штата Сан-Андреас, который действует на всей территории судебного округа Сан-Андреас.\n(b) Верховный суд состоит из Председателя Верховного суда штата Сан-Андреас Верховных судьей рассматривающих дела единолично, либо коллегиально.\n(c) Исполняющий обязанности Председателя Верховного суда выполняет все функции такового судьи, когда Председатель Верховного суда отсутствует или не может действовать, подается обращение Федеральному судье об отсутствии Председателя Верховного суда, Федеральный судья решает данный вопрос, назначая временного председателя верховного суда или освобождая прошлого председателя верховного суда, назначая нового.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-3",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 3",
    "title": "В Штате Сан-Андреас имеется единственный Апелляционный суд, который действует на всей территории судебного округа Сан-Андреас. В состав апелляционного суда входят апелляционные судьи, их количество устанавливается Председателем Верховного суда.",
    "text": "В Штате Сан-Андреас имеется единственный Апелляционный суд, который действует на всей территории судебного округа Сан-Андреас. В состав апелляционного суда входят апелляционные судьи, их количество устанавливается Председателем Верховного суда.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-4",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 4",
    "title": "Помимо Верховного и Апелляционного судов, в штате Сан-Андреас имеется единственный центральный окружной суд штата Сан-Андреас, или просто окружной суд штата Сан-Андреас, который действует на всей территории судебного округа Сан-Андреас. В состав окружного суда штата Сан-Андреас входят Председатель Окружного суда и окружные судьи, количество которых устанавливается председателем верховного суда или Председателем Окружного суда с согласованием Председателем Верховного суда.",
    "text": "Помимо Верховного и Апелляционного судов, в штате Сан-Андреас имеется единственный центральный окружной суд штата Сан-Андреас, или просто окружной суд штата Сан-Андреас, который действует на всей территории судебного округа Сан-Андреас. В состав окружного суда штата Сан-Андреас входят Председатель Окружного суда и окружные судьи, количество которых устанавливается председателем верховного суда или Председателем Окружного суда с согласованием Председателем Верховного суда.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-5",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 5",
    "title": "В штате не могут приниматься законы и нижестоящие нормативные правовые акты отменяющие или умаляющие самостоятельность и независимость суда.",
    "text": "В штате не могут приниматься законы и нижестоящие нормативные правовые акты отменяющие или умаляющие самостоятельность и независимость суда.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-6",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 6",
    "title": "Раздел 6",
    "text": "(а) Окружной суд штата Сан-Андреас в качестве суда первой инстанции рассматривает все исковые заявления (обращения), которые действующим законом не признаются подсудными Верховному суду штата Сан-Андреас, за исключением тех исковых заявлений с юрисдикцией Верховного суда, которые Верховным судом направлены в Окружной суд для рассмотрения. Окружной суд также рассматривает петиции о пересмотре решений административных агентств и их должностных лиц в рамках административного производства, а также петиции о пересмотре решений прокурора. Помимо этого, Окружной суд штата Сан-Андреас рассматривает петиции о пересмотре решений уполномоченных лиц о привлечении гражданина к административной ответственности.\n(b) Апелляционный суд штата Сан-Андреас рассматривает апелляции на судебные акты Окружного суда, за исключением актов и случаев предусмотренных законом.\n(c) Верховный суд — высший судебный орган конституционного контроля штата, а также высший судебный орган по гражданским, уголовным и иным делам, подсудным всем судам штата.\n(c.1) Верховный суд штата Сан Андреас в качестве суда первой инстанции рассматривает уголовные иски против губернатора, вице-губернатора, спикера сената и его заместителей, министров и их заместителей, руководителей государственных структур и их заместителей, судей и иных высших руководителей государственных структур.\n(с.2) Верховный суд штата Сан-Андреас рассматривает все гражданские иски против штата, округа или города, гражданские иски против первых лиц штата, а также гражданские иски против любых государственных органов и должностных лиц (если иск касается их нормативных актов).\n(с.3) Верховный суд рассматривает жалобы на судебные акты Апелляционного суда штата Сан-Андреас.\n(с.4) Верховный суд рассматривает петиции о пересмотре прецедента.\n(с.5) Верховный суд рассматривает петиции о Юридическом толковании.\n(c.6) Верховный суд рассматривает обращения о преступлении Губернатора, Вице-губернатора, Генерального Прокурора, Заместителя Генерального прокурора.\n(c.7) Помимо этого, Председатель Верховного суда рассматривает апелляции на судебные акты судей верховного суда штата Сан-Андреас, если Верховный суд признается первой инстанцией. Председатель Верховного суда рассматривает жалобы на судебные акты Верховного суда, вынесенные при рассмотрении жалоб на судебные акты Апелляционного суда штата Сан-Андреас.\n(d) Федеральный суд США рассматривает исключительно жалобы на решения Председателя Верховного суда.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-7",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 7",
    "title": "Раздел 7",
    "text": "(a) Председатель Верховного суда назначается на должность федеральным судом, и может быть освобожден от занимаемой должности исключительно федеральным судом. Срок полномочий Председателя Верховного суда устанавливается решением председателя федерального суда США.\n(b) Верховные судьи штата Сан-Андреас назначаются на должность Председателем Верховного суда штата Сан-Андреас, и могут быть освобождены от должности исключительно Председателем Верховного суда. Срок полномочий Верховных судей пожизненный.\n(c) Председатель Окружного суда судебного округа Сан-Андреас назначается на должность Председателем Верховного суда, и может быть освобожден от должности исключительно Председателем Верховного суда или в результате завершения срока полномочий судьи. Срок полномочий Председателя Окружного суда составляет тот срок, который при составлении акта о назначении на должность выбрал Председатель Верховного суда.\n(d) Окружные судьи судебного округа Сан-Андреас назначаются на должность и освобождаются от должности Председателем Верховного суда и Председателем Окружного суда с согласия Председателя Верховного суда или в результате завершения срока полномочий судьи. Срок полномочий судьи Окружного суда выбирается тем лицом, которое назначило его на должность.\n(e) Апелляционные судьи судебного округа Сан-Андреас назначаются на должность и освобождаются от должности Председателем Верховного суда или в результате завершения срока полномочий судьи. Срок полномочий Апелляционного судьи выбирается тем лицом, которое назначило его на должность.\n(f) Судья автоматически освобождается от должности, если в отношении такового судьи имеется вступивший в законную силу обвинительный приговор суда.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-8",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 8",
    "title": "Раздел 8",
    "text": "(a) Прецедентным законом штата San Andreas признается судебный акт Суда по конкретному делу, который занесен в сборник прецедентов суда. Допускается внесение в сборник кратких прецедентов.\n(b) Все суды при вынесении любого решения обязаны следовать аналогичному прецеденту Верховного суда. Окружной и Апелляционный суды при вынесении любого решения обязаны следовать аналогичному прецеденту Апелляционного суда. Любые граждане и должностные лица при разрешении аналогичной прецеденту ситуации должны следовать этому судебному прецеденту.\n(c) Действие любого судебного прецедента может быть аннулировано постановлением Верховного суда.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-9",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 9",
    "title": "Судья штата не имеет права состоять на государственной службе или занимать государственную должность, отличную от судебной работы или судебной практики, за исключением того, что судья штата может принять должность преподавателя.",
    "text": "Судья штата не имеет права состоять на государственной службе или занимать государственную должность, отличную от судебной работы или судебной практики, за исключением того, что судья штата может принять должность преподавателя.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-10",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 10",
    "title": "Раздел 10",
    "text": "(a) Судья штата не имеет права осуществлять свои полномочия в случае, если в отношении него было начато уголовное расследование.\n(b) По прошению Генерального прокурора штата Председатель Верховного суда должен отстранить от исполнения обязанностей судью, в отношении которого начато уголовное преследование. В случае неудовлетворения прошения Генеральный прокурор штата может обратиться с таким требованием в Сенат штата, который может вынести соответствующее решение 2/3 голосами.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-11",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 11",
    "title": "Раздел 11",
    "text": "(a) Верховный суд должен следить за соблюдением закона штата Сан-Андреас и направлять соответствующие письма в Сенат штата, в случае, если обнаруживает противоречия или не состыковки в принимаемых сенатом законопроектах или противоречия в действующих на территории штата законодательных актов. Сенат обязан рассмотреть любое письмо от Верховного суда в сенат, а спикер или его заместители составить законопроект, в случае если устранение проблемы, которая описана в письме возможно рассмотрением такого законопроекта.\n(b) Помимо этого, Верховный суд штата:\n\n(1) дает толкование конституции штата Сан-Андреас и прочим законодательным актам;\n\n\n(2) занимается анализом законодательства, под законодательных актов, нормативно-правовой документации на предмет конституционных и прочих противоречий;\n\n\n(3) признает законы и иные нормативно-правовые акты неконституционными в части противоречащей Конституции;\n\n\n(4) выступает с законодательной инициативой по вопросам своего ведения;\n\n\n(5) Верховный суд рассматривает материалы анализа и обобщения судебной практики и дает судам разъяснения по вопросам судебной практики в целях обеспечения единообразного применения законодательства штата Сан-Андреас.\n\n(b.1) Верховный суд обладает правом принять к производству любое дело, обладающие юрисдикцией (подсудностью) окружного или апелляционного судов.\n(b.2) Верховный суд, как высший суд наделяется дискреционными полномочиями. Примечание: не подлежат отказу в рассмотрении по этому принципу исключительно уголовные иски.\n(b.3) Верховный суд вправе перенаправить любое дело собственной юрисдикции в Окружной суд штата Сан-Андреас, наделяя определённого окружного судью правом на рассмотрение такого иска.\n(b.4) Верховный суд осуществляет иные полномочия, предоставляемые ему Конституцией штата Сан-Андреас, законами и прочими нормативными правовыми актами.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-v-sudebnaya-vlast-razdel-12",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 12",
    "title": "Верховный суд штата может затребовать у Сената штата отстранить от исполнения своих служебных обязанностей губернатора штата Сан-Андреас и/или вице-губернатора штата Сан-Андреас, если в отношении их инициировано уголовное расследование. Требование является правомерным в случае наличия материалов уголовного дела у специального прокурора.",
    "text": "Верховный суд штата может затребовать у Сената штата отстранить от исполнения своих служебных обязанностей губернатора штата Сан-Андреас и/или вице-губернатора штата Сан-Андреас, если в отношении их инициировано уголовное расследование. Требование является правомерным в случае наличия материалов уголовного дела у специального прокурора.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава V. Судебная власть",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "constitution-glava-vi-ierarhiya-normativno-pravovyh-aktov-v-shtate-san-andreas-razdel-1",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 1",
    "title": "Иерархия нормативно-правовых актов – это структура, которая основывается на юридической силе нормативных актов государственной власти.",
    "text": "Иерархия нормативно-правовых актов – это структура, которая основывается на юридической силе нормативных актов государственной власти.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава VI. Иерархия нормативно-правовых актов в штате Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-vi-ierarhiya-normativno-pravovyh-aktov-v-shtate-san-andreas-razdel-2",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 2",
    "title": "Раздел 2",
    "text": "Ступени иерархии нормативно-правовых актов штата Сан-Андреас:\n↓\nПрецеденты Верховного суда\n↓\nПрецеденты Апелляционного суда; Прецеденты Окружного суда\n↓\n↓\nПодзаконные нормативные акты сената\n↓\nКонституционные законы штата Сан-Андреас\n↓\nЗаконы (В том числе кодифицированные законы) штата Сан-Андреас\n↓\nПодзаконные нормативные акты Губернатора штата Сан-Андреас; Подзаконные нормативные акты Вице-губернатора штата Сан-Андреас;\n↓\nПодзаконные нормативные акты главы министерств штата Сан-Андреас и их заместителей\n↓\nИные подзаконные акты установленные в соответствии Конституций и иных законодательных актов",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава VI. Иерархия нормативно-правовых актов в штате Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-vi-ierarhiya-normativno-pravovyh-aktov-v-shtate-san-andreas-razdel-3",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 3",
    "title": "Раздел 3",
    "text": "(a) Конституция штата Сан Андреас является основным законом штата, особый нормативный правовой акт, имеющий высшую юридическую силу. Ни один закон или подзаконный акт не может противоречить или отменять положения Конституции. Если имеется такой закон, который вводит противоречие с Конституцией, то выполняется положение Конституции, а положения закона не выполняются.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава VI. Иерархия нормативно-правовых актов в штате Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-vii-konstitucionnye-popravki-i-peresmotr-konstitucii-razdel-1",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 1",
    "title": "Инициативу о поправках и пересмотре Конституции штата Сан-Андреас имеют члены Сената, Верховный суд, Федеральный суд, Губернатор и Вице-Губернатор штата Сан-Андреас.",
    "text": "Инициативу о поправках и пересмотре Конституции штата Сан-Андреас имеют члены Сената, Верховный суд, Федеральный суд, Губернатор и Вице-Губернатор штата Сан-Андреас.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава VII. Конституционные поправки и пересмотр конституции",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "constitution-glava-vii-konstitucionnye-popravki-i-peresmotr-konstitucii-razdel-2",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 2",
    "title": "Пересмотр Конституции штата Сан-Андреас или рассмотрение поправки в конституцию штата Сан-Андреас осуществляется через голосование на заседании Сената штата Сан-Андреас, проект должен одобряться 2/3 сенаторов, учитывая голоса только присутствующих сенаторов, слушание Сената должно быть открытым.",
    "text": "Пересмотр Конституции штата Сан-Андреас или рассмотрение поправки в конституцию штата Сан-Андреас осуществляется через голосование на заседании Сената штата Сан-Андреас, проект должен одобряться 2/3 сенаторов, учитывая голоса только присутствующих сенаторов, слушание Сената должно быть открытым.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава VII. Конституционные поправки и пересмотр конституции",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-vii-konstitucionnye-popravki-i-peresmotr-konstitucii-razdel-3",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 3",
    "title": "Губернатор штата может наложить вето на поправки, содержащие в сути своей пересмотр или изменение положений Конституции.",
    "text": "Губернатор штата может наложить вето на поправки, содержащие в сути своей пересмотр или изменение положений Конституции.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава VII. Конституционные поправки и пересмотр конституции",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "constitution-glava-vii-konstitucionnye-popravki-i-peresmotr-konstitucii-razdel-4",
    "category": "Конституция",
    "codeTitle": "Конституция штата San Andreas",
    "articleNumber": "Раздел 4",
    "title": "Раздел 4",
    "text": "(а) После подписания принятой поправки в конституцию Губернатором штата Сан-Андреас, она немедленно вступает в силу и публикуется в действующую Конституцию.\n(b) После подписания новой Конституции Губернатором штата Сан-Андреас, она немедленно вступает в силу и публикуется в официальном разделе законодательства штата Сан-Андреас на сайте правительства.",
    "penalty": "Нормативное положение Конституции.",
    "section": "",
    "chapter": "Глава VII. Конституционные поправки и пересмотр конституции",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1",
    "title": "Уголовное законодательство Штата Сан-Андреас",
    "text": "1. Уголовное законодательство Штата Сан-Андреас состоит из настоящего Кодекса. Новые законы, предусматривающие уголовную ответственность, подлежат включению в настоящий Кодекс.\n2. Настоящий Кодекс основывается на Конституции Штата Сан-Андреас и общепризнанных принципах и нормах международного права.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.1",
    "title": "Задачи Уголовного кодекса Штата Сан-Андреас.",
    "text": "1. Задачами настоящего Кодекса являются: охрана прав и свобод человека и гражданина, собственности, общественного порядка и общественной безопасности, окружающей среды, конституционного строя Штата Сан-Андреас от преступных посягательств, обеспечение мира и безопасности человечества, а также предупреждение преступлений.\n2. Для осуществления этих задач настоящий Кодекс устанавливает основание и принципы уголовной ответственности, определяет, какие опасные для личности, общества или государства деяния признаются преступлениями, и устанавливает виды наказаний и иные меры уголовно-правового характера за совершение преступлений.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-1-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.2",
    "title": "Принцип законности",
    "text": "1. Преступность деяния, а также его наказуемость и иные уголовно-правовые последствия определяются только настоящим Кодексом.\n2. Применение уголовного закона по аналогии не допускается.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.3",
    "title": "Принцип равенства граждан перед законом.",
    "text": "1. Лица, совершившие преступления, равны перед законом и подлежат уголовной ответственности независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.4",
    "title": "Принцип вины",
    "text": "1. Лицо подлежит уголовной ответственности только за те общественно опасные действия (бездействие) и наступившие общественно опасные последствия, в отношении которых установлена его вина.\n2. Объективное вменение, то есть уголовная ответственность за невиновное причинение вреда, не допускается.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.5",
    "title": "Принцип справедливости",
    "text": "1. Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, должны быть справедливыми, то есть соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного.\n2. Никто не может нести уголовную ответственность дважды за одно и то же преступление.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.6",
    "title": "Принцип гуманизма",
    "text": "1. Уголовное законодательство Штата San Andreas обеспечивает безопасность человека.\n2. Наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, не могут иметь своей целью причинение физических страданий или унижение человеческого достоинства.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.7",
    "title": "Основание уголовной ответственности",
    "text": "1. Основанием уголовной ответственности является совершение деяния, содержащего все признаки состава преступления, предусмотренного настоящим Кодексом.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.8",
    "title": "Состав преступления",
    "text": "1. Состав преступления представляет собой совокупность объективных и субъективных признаков, которые в сумме определяют общественно опасное деяние как преступление. Признаки состава преступления закрепляются в нормах действующего законодательства. Их можно условно разделить на четыре подсистемы: признаки объекта, субъекта, объективной и субъективной стороны преступления.\nПризнак объекта - уголовно-правовая категория, которая используется для обозначения общественных порядков, которым причиняется ущерб вследствие совершения преступления\nПризнак субъекта - лицо, осуществляющее воздействие на объект уголовно-правовой охраны и способное нести за это ответственность.\nПризнак объективной стороны преступления - один из элементов состава преступления, включающий в себя признаки, характеризующие внешнее проявление преступления в реальной действительности, доступное для наблюдения и изучения.\nПризнак субъективной стороны преступления - это внутреннее психическое отношение лица к совершаемому им общественно опасному деянию.\nПримечание: Наличие в деянии всех признаков некоего состава преступления является основанием для признания его преступным; отсутствие хотя бы одного из них означает, что отсутствует и состав преступления в целом, а деяние при этом признается не преступным и не противоправным в том числе.\n2. Виды составов преступления. Настоящим кодексом выделяется 3 вида состава преступления.\nа) Материальные составы - составы преступления, объективная сторона которых включает в себя наличие общественно опасных последствий.\nб) Формальные составы – составы преступления, объективная сторона которых включает только признаки, характеризующие общественно опасные деяния и не предусматривает наличие общественно опасных последствий.\nв) Усеченные составы - составы преступления, в которых момент их окончания перенесен на более раннюю стадию.\nПример: Покушение на совершение преступления, приготовление к преступлению.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-9",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.9",
    "title": "Судимость",
    "text": "1. Судимость - правовой статус лица, обусловленный фактом осуждения и назначения ему наказания за совершенное преступление и влекущее при повторном совершении этим лицом преступления установленные уголовным законодательством правовые последствия.\n2. Лицо, которому назначена мера наказания за совершение преступления, считается судимым со дня назначения наказания до момента погашения или снятия судимости в порядке, установленном Конституцией и законами штата.\n3. При назначении меры наказания в виде уголовного штрафа, судимость у лица, которому была назначена такая мера, не возникает.\n4. Правовое состояние судимости запрещает лицу находится на государственной службе.",
    "penalty": "3. При назначении меры наказания в виде уголовного штрафа, судимость у лица, которому была назначена такая мера, не возникает.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-1-10",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.10",
    "title": "Действие уголовного закона во времени",
    "text": "1. Преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния.\n2. Временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-1-11",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 1.11",
    "title": "Обратная сила уголовного закона.",
    "text": "1. Уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость. Уголовный закон, устанавливающий преступность деяния, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет.\n2. Если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом.\n\n\nРаздел II. Преступление\n\nГлава II. Понятие преступления, виды преступлений и вина",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Уголовный закон",
    "chapter": "Глава I. Задачи и принципы Уголовного кодекса штата Сан-Андреас",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2",
    "title": "Понятие преступления",
    "text": "1. Преступлением признается виновно совершенное общественно опасное деяние, запрещенное настоящим Кодексом под угрозой наказания.\n2. Не является преступлением действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного настоящим Кодексом, но в силу малозначительности не представляющее общественной опасности.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-2-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.1",
    "title": "Рецидив преступлений",
    "text": "1. Рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление.\n2. Рецидив преступлений влечет более строгое наказание на основании и в пределах, предусмотренных настоящим Кодексом, а также иные последствия, предусмотренные законодательством Штата Сан-Андреас.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-2-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.2",
    "title": "Формы вины",
    "text": "1. Виновным в преступлении признается лицо, совершившее деяние умышленно или по неосторожности.\n2. Деяние, совершенное только по неосторожности, признается преступлением лишь в случае, когда это специально предусмотрено статьей настоящего Кодекса.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-2-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.3",
    "title": "Преступление, совершенное умышленно",
    "text": "1. Преступлением, совершенным умышленно, признается деяние, совершенное с прямым или косвенным умыслом.\n2. Преступление признается совершенным с прямым умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность или неизбежность наступления общественно опасных последствий и желало их наступления.\n3. Преступление признается совершенным с косвенным умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность наступления общественно опасных последствий, не желало, но сознательно допускало эти последствия либо относилось к ним безразлично.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-2-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.4",
    "title": "Преступление, совершенное по неосторожности",
    "text": "1. Преступлением, совершенным по неосторожности, признается деяние, совершенное по легкомыслию или небрежности.\n2. Преступление признается совершенным по легкомыслию, если лицо предвидело возможность наступления общественно опасных последствий своих действий (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение этих последствий.\n3. Преступление признается совершенным по небрежности, если лицо не предвидело возможности наступления общественно опасных последствий своих действий (бездействия), хотя при необходимой внимательности и предусмотрительности должно было и могло предвидеть эти последствия.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-2-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.5",
    "title": "Невиновное причинение вреда",
    "text": "1. Деяние признается совершенным невиновно, если лицо, его совершившее, не осознавало и по обстоятельствам дела не могло осознавать общественной опасности своих действий (бездействия) либо не предвидело возможности наступления общественно опасных последствий и по обстоятельствам дела не должно было или не могло их предвидеть.\n2. Деяние признается также совершенным невиновно, если лицо, его совершившее, хотя и предвидело возможность наступления общественно опасных последствий своих действий (бездействия), но не могло предотвратить эти последствия в силу несоответствия своих психофизиологических качеств требованиям экстремальных условий или нервно-психическим перегрузкам.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-2-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.6",
    "title": "Ответственность за преступление, совершенное с двумя формами вины",
    "text": "1. Если в результате совершения умышленного преступления причиняются тяжкие последствия, которые по закону влекут более строгое наказание и которые не охватывались умыслом лица, уголовная ответственность за такие последствия наступает только в случае, если лицо предвидело возможность их наступления, но без достаточных к тому оснований самонадеянно рассчитывало на их предотвращение, или в случае, если лицо не предвидело, но должно было и могло предвидеть возможность наступления этих последствий. В целом такое преступление признается совершенным умышленно.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-2-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.7",
    "title": "Упразднена",
    "text": "Упразднена",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-2-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.8",
    "title": "Юрисдикция",
    "text": "1. Каждая уголовная статья Особенной части УК имеет свою юрисдикцию, тип которых представлен ниже списком в порядке возрастания степени опасности для общества и которая указана также рядом с каждой статьей Особенной части УК:\nРегиональная юрисдикция (R);\nРегионально-федеральная юрисдикция (F/R);\nВоенная юрисдикция (M);\nФедеральная юрисдикция (F).\nФинансовая юрисдикция (E).\nПримечание: Тип юрисдикции указывает на то, какие органы и структуры уполномочены привлекать к ответственности за конкретный состав преступления при соблюдении других положений данного и иных законов.\n2. Прокуратура и суд могут привлекать лиц к ответственности по всем статьям вне зависимости от их юрисдикции при соблюдении других положений данного и иных законов.\nLSPD и LSCSD могут привлекать лиц к ответственности исключительно по статьям, имеющим региональную и/или регионально-федеральную юрисдикцию.\nSANG могут могут задерживать и передавать лиц FIB/LSCSD/LSPD исключительно по статьям, имеющим региональную, регионально-федеральную или военную юрисдикцию, при строгом соблюдении других положений данного и иных законов.\nFIB могут привлекать лиц к ответственности исключительно по статьям, имеющим регионально-федеральную и/или федеральную юрисдикцию при строгом соблюдении других положений данного и иных законов.\nМинистерство Финансов могут привлекать лиц к ответственности исключительно по статьям, имеющим финансовую юрисдикцию при строгом соблюдении других положений данного и иных законов.\nUSSS могут привлекать лиц к ответственности исключительно по статьям, имеющим регионально-федеральную, федеральную и/или финансовую юрисдикцию при строгом соблюдении других положений данного и иных законов.\n3. В случаях, когда во время задержания лица, инкриминируемая ему изначально статья Уголовного кодекса обладала региональной юрисдикцией, а в дальнейшем была инкриминирована иная статья, который обладает федеральной юрисдикцией, то если лицо, проводящее задержание, не уполномочено согласно части 2 настоящей статьи Уголовного кодекса проводить задержание по статьям, обладающим федеральной юрисдикцией, то такое лицо, проводящее задержание, обязано запросить разрешение на продолжение проведения процессуальных действий у уполномоченного на это органа/структуры через рацию департамента. В случаях отсутствия ответа в течение 15 минут, лицо, проводящее задержание, имеет право привлечь лицо к ответственности.\n\nГлава III. Неоконченное преступление и соучастие в преступлении",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава II. Понятие преступления, виды преступлений и вина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "суд"
    ]
  },
  {
    "id": "criminal-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 3",
    "title": "Оконченное и неоконченное преступления",
    "text": "1. Преступление признается оконченным, если в совершенном лицом деянии содержатся все признаки состава преступления, предусмотренного настоящим Кодексом.\n2. Неоконченным преступлением признаются приготовление к преступлению и покушение на преступление.\n3. Уголовная ответственность за неоконченное преступление наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на статью 3.1 настоящего Кодекса.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава III. Неоконченное преступление и соучастие в преступлении",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-3-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 3.1",
    "title": "Приготовление к преступлению и покушение на преступление",
    "text": "1. Приготовлением к преступлению признаются приискание, изготовление или приспособление лицом средств или орудий совершения преступления, приискание соучастников преступления, сговор на совершение преступления либо иное умышленное создание условий для совершения преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам.\n2. Покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава III. Неоконченное преступление и соучастие в преступлении",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-3-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 3.2",
    "title": "Добровольный отказ от преступления",
    "text": "1. Добровольным отказом от преступления признается прекращение лицом приготовления к преступлению либо прекращение действий (бездействия), непосредственно направленных на совершение преступления, если лицо осознавало возможность доведения преступления до конца.\n2. Лицо не подлежит уголовной ответственности за преступление, если оно добровольно и окончательно отказалось от доведения этого преступления до конца.\n3. Лицо, добровольно отказавшееся от доведения преступления до конца, подлежит уголовной ответственности в том случае, если фактически совершенное им деяние содержит иной состав преступления.\n4. Организатор преступления и подстрекатель к преступлению не подлежат уголовной ответственности, если эти лица своевременным сообщением органам власти или иными предпринятыми мерами предотвратили доведение преступления исполнителем до конца. Пособник преступления не подлежит уголовной ответственности, если он предпринял все зависящие от него меры, чтобы предотвратить совершение преступления.\n5. Если действия организатора или подстрекателя, предусмотренные частью четвертой настоящей статьи, не привели к предотвращению совершения преступления исполнителем, то предпринятые ими меры могут быть признаны смягчающими обстоятельствами при назначении наказания.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава III. Неоконченное преступление и соучастие в преступлении",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-3-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 3.3",
    "title": "Понятие соучастия в преступлении",
    "text": "1. Соучастием в преступлении признается умышленное совместное участие двух или более лиц в совершении умышленного преступления.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава III. Неоконченное преступление и соучастие в преступлении",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-3-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 3.4",
    "title": "Виды соучастников преступления",
    "text": "1. Соучастниками преступления наряду с исполнителем признаются организатор, подстрекатель и пособник.\n2. Исполнителем признается лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями), а также лицо, совершившее преступление посредством использования других лиц, не подлежащих уголовной ответственности в силу возраста, невменяемости или других обстоятельств, предусмотренных настоящим Кодексом.\n3. Организатором признается лицо, организовавшее совершение преступления или руководившее его исполнением, а равно лицо, создавшее организованную группу или преступное сообщество (преступную организацию) либо руководившее ими.\n4. Подстрекателем признается лицо, склонившее другое лицо к совершению преступления путем уговора, подкупа, угрозы или другим способом.\n5. Пособником признается лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий совершения преступления либо устранением препятствий, а также лицо, заранее обещавшее скрыть преступника, средства или орудия совершения преступления, следы преступления либо предметы, добытые преступным путем, а равно лицо, заранее обещавшее приобрести или сбыть такие предметы.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава III. Неоконченное преступление и соучастие в преступлении",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-3-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 3.5",
    "title": "Ответственность соучастников преступления",
    "text": "1. Ответственность соучастников преступления определяется характером и степенью фактического участия каждого из них в совершении преступления.\n2. Соисполнители отвечают по статье Особенной части настоящего Кодекса за преступление, совершенное ими совместно, без ссылки на статью 3.4 настоящего Кодекса.\n3. Уголовная ответственность организатора, подстрекателя и пособника наступает по статье, предусматривающей наказание за совершенное преступление, со ссылкой на статью 3.4 настоящего Кодекса, за исключением случаев, когда они одновременно являлись соисполнителями преступления.\n4. Лицо, не являющееся субъектом преступления, специально указанным в соответствующей статье Особенной части настоящего Кодекса, участвовавшее в совершении преступления, предусмотренного этой статьей, несет уголовную ответственность за данное преступление в качестве его организатора, подстрекателя либо пособника.\n5. В случае недоведения исполнителем преступления до конца по не зависящим от него обстоятельствам остальные соучастники несут уголовную ответственность за приготовление к преступлению или покушение на преступление. За приготовление к преступлению несет уголовную ответственность также лицо, которому по не зависящим от него обстоятельствам не удалось склонить других лиц к совершению преступления.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава III. Неоконченное преступление и соучастие в преступлении",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-3-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 3.6",
    "title": "Совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией)",
    "text": "1. Преступление признается совершенным группой лиц, если в его совершении совместно участвовали два или более исполнителя без предварительного сговора.\n2. Преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления.\n3. Преступление признается совершенным организованной группой, если оно совершено устойчивой группой лиц, заранее объединившихся для совершения одного или нескольких преступлений.\n4. Преступление признается совершенным преступным сообществом (преступной организацией), если оно совершено структурированной организованной группой или объединением организованных групп, действующих под единым руководством, члены которых объединены в целях совместного совершения одного или нескольких тяжких либо особо тяжких преступлений для получения прямо или косвенно финансовой или иной материальной выгоды.\n5. Лицо, создавшее организованную группу или преступное сообщество (преступную организацию) либо руководившее ими, подлежит уголовной ответственности за их организацию и руководство ими в случаях, предусмотренных статьями 12.12, 12.5 настоящего Кодекса, а также за все совершенные организованной группой или преступным сообществом (преступной организацией) преступления, если они охватывались его умыслом. Другие участники организованной группы или преступного сообщества (преступной организации) несут уголовную ответственность за участие в них в случаях, предусмотренных статьями 12.12, 12.5 настоящего Кодекса, а также за преступления, в подготовке или совершении которых они участвовали.\n6. Создание организованной группы в случаях, не предусмотренных статьями Особенной части настоящего Кодекса, влечет уголовную ответственность за приготовление к тем преступлениям, для совершения которых она создана.\n7. Совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией) влечет более строгое наказание на основании и в пределах, предусмотренных настоящим Кодексом.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава III. Неоконченное преступление и соучастие в преступлении",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-3-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 3.7",
    "title": "Эксцесс исполнителя преступления",
    "text": "1. Эксцессом исполнителя признается совершение исполнителем преступления, не охватывающегося умыслом других соучастников. За эксцесс исполнителя другие соучастники преступления уголовной ответственности не подлежат.\n\nГлава IV. Обстоятельства, исключающие преступность деяния",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава III. Неоконченное преступление и соучастие в преступлении",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 4",
    "title": "Необходимая оборона",
    "text": "1. Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, то есть при защите личности и прав обороняющегося или других лиц, охраняемых законом интересов общества или государства от общественно опасного посягательства, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия.\n2. Защита от посягательства, не сопряженного с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия, является правомерной, если при этом не было допущено превышения пределов необходимой обороны, то есть умышленных действий, явно не соответствующих характеру и опасности посягательства.\n2.1. Не являются превышением пределов необходимой обороны действия обороняющегося лица, если это лицо вследствие неожиданности посягательства не могло объективно оценить степень и характер опасности нападения.\n2.2. Не являются превышением пределов необходимой обороны действия лица, направленные на защиту себя и своей семьи от насилия или угрозы применения насилия либо на защиту своего имущества против лица, незаконно проникшего в его жилище.\n3. Положения настоящей статьи в равной мере распространяются на всех лиц независимо от их профессиональной или иной специальной подготовки и служебного положения, а также независимо от возможности избежать общественно опасного посягательства или обратиться за помощью к другим лицам или органам власти.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава IV. Обстоятельства, исключающие преступность деяния",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-4-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 4.1",
    "title": "Причинение вреда при задержании лица, совершившего преступление",
    "text": "1. Не является преступлением причинение вреда лицу, совершившему преступление, при его задержании для доставления органам власти и пресечения возможности совершения им новых преступлений, если иными средствами задержать такое лицо не представлялось возможным и при этом не было допущено превышения необходимых для этого мер.\n2. Превышением мер, необходимых для задержания лица, совершившего преступление, признается их явное несоответствие характеру и степени общественной опасности совершенного задерживаемым лицом преступления и обстоятельствам задержания, когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред. Такое превышение влечет за собой уголовную ответственность только в случаях умышленного причинения вреда.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава IV. Обстоятельства, исключающие преступность деяния",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-4-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 4.2",
    "title": "Крайняя необходимость",
    "text": "1. Не является преступлением причинение вреда охраняемым уголовным законом интересам в состоянии крайней необходимости, то есть для устранения опасности, непосредственно угрожающей личности и правам данного лица или иных лиц, охраняемым законом интересам общества или государства, если эта опасность не могла быть устранена иными средствами и при этом не было допущено превышения пределов крайней необходимости.\n2. Превышением пределов крайней необходимости признается причинение вреда, явно не соответствующего характеру и степени угрожавшей опасности и обстоятельствам, при которых опасность устранялась, когда указанным интересам был причинен вред равный или более значительный, чем предотвращенный. Такое превышение влечет за собой уголовную ответственность только в случаях умышленного причинения вреда.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава IV. Обстоятельства, исключающие преступность деяния",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-4-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 4.3",
    "title": "Обоснованный риск",
    "text": "1. Не является преступлением причинение вреда охраняемым уголовным законом интересам при обоснованном риске для достижения общественно полезной цели.\n2. Риск признается обоснованным, если указанная цель не могла быть достигнута не связанными с риском действиями (бездействием) и лицо, допустившее риск, предприняло достаточные меры для предотвращения вреда охраняемым уголовным законом интересам.\n3. Риск не признается обоснованным, если он заведомо был сопряжен с угрозой для жизни многих людей, с угрозой экологической катастрофы или общественного бедствия.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава IV. Обстоятельства, исключающие преступность деяния",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-4-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 4.4",
    "title": "Исполнение приказа или распоряжения",
    "text": "1. Не является преступлением причинение вреда охраняемым уголовным законом интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконные приказ или распоряжение.\n2. Лицо, совершившее умышленное преступление во исполнение заведомо незаконных приказа или распоряжения, несет уголовную ответственность на общих основаниях. Неисполнение заведомо незаконных приказа или распоряжения исключает уголовную ответственность.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава IV. Обстоятельства, исключающие преступность деяния",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-4-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 4.5",
    "title": "Физическое или психическое принуждение",
    "text": "1. Не является преступлением причинение вреда охраняемым уголовным законом интересам в результате физического принуждения, если вследствие такого принуждения лицо не могло руководить своими действиями (бездействием).\n2. Вопрос об уголовной ответственности за причинение вреда охраняемым уголовным законом интересам в результате психического принуждения, а также в результате физического принуждения, вследствие которого лицо сохранило возможность руководить своими действиями, решается с учетом положений статьи 4.2 настоящего Кодекса.\n\n\nРаздел III. Наказание\n\nГлава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Преступление",
    "chapter": "Глава IV. Обстоятельства, исключающие преступность деяния",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5",
    "title": "Виды наказаний",
    "text": "ч. 1 Видами наказаний являются:\n\nа) Судебный штраф;\nб) Уголовный штраф;\nв) Лишение права занимать определенные должности или заниматься определенной деятельностью;\nг) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий;\nд) Лишение свободы на определенный срок;\nе) Исправительные работы;\nё) Принудительные работы.\n\nч. 2 В результате судебного процесса по уголовному делу могут быть назначены следующие виды наказаний:\n\nа) Судебный штраф;\nб) Уголовный штраф;\nв) Лишение права занимать определенные должности или заниматься определенной деятельностью;\nг) Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий;\nд) Лишение свободы на определенный срок;\nе) Исправительные работы;\nё) Принудительные работы.\n\nч. 3 Судебные штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно в судебном порядке. Уголовные штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно сотрудниками Департамента Полиции города Лос-Сантос, Департамента Шерифа округа Блэйн и Секретной Службы, Федеральное Расследовательское Бюро, а также Офисом Генерального Прокурора и судом.\nПримечание: Штрафная санкция назначается сотрудником, который принял решение о виновности задержанного.\nИсключение: При назначении штрафной санкции возможно полное или частичное сложение.\n\nч. 4 В результате расследования правоохранительными органами по уголовным статьям может быть назначено только лишение свободы на определенный срок и уголовный штраф.",
    "penalty": "а) Судебный штраф;",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "прокурор",
      "суд",
      "лишение"
    ]
  },
  {
    "id": "criminal-5-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.1",
    "title": "Исправительные работы",
    "text": "1. Исправительные работы назначаются осужденному, имеющему основное место работы, а равно не имеющему его. Осужденный, имеющий основное место работы, отбывает исправительные работы по основному месту работы. Осужденный, не имеющий основного места работы, отбывает исправительные работы в местах, определяемых Судом.\n2. Срок исправительных работ устанавливается приговором суда.\n3. В случае злостного уклонения осужденного от отбывания исправительных работ суд может заменить неотбытое наказание принудительными работами или лишением свободы.",
    "penalty": "2. Срок исправительных работ устанавливается приговором суда.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд",
      "лишение"
    ]
  },
  {
    "id": "criminal-5-1-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.1.2",
    "title": "Принудительные работы",
    "text": "1. Принудительные работы применяются как альтернатива лишению свободы.\n2. Если, назначив наказание в виде лишения свободы, суд придет к выводу о возможности исправления осужденного без реального отбывания наказания в местах лишения свободы, он постановляет заменить осужденному наказание в виде лишения свободы принудительными работами.\n3. Принудительные работы заключаются в привлечении осужденного к труду в местах, определяемых судом.\n4. Срок принудительных работ устанавливается приговором суда.\n5. В случае уклонения осужденного от отбывания принудительных работ либо признания осужденного к принудительным работам злостным нарушителем порядка и условий отбывания принудительных работ неотбытая часть наказания заменяется лишением свободы.\n6. Места, порядок и иные условия отбывания принудительных работ определяется Судом.",
    "penalty": "2. Если, назначив наказание в виде лишения свободы, суд придет к выводу о возможности исправления осужденного без реального отбывания наказания в местах лишения свободы, он постановляет заменить осужденному наказание в виде лишения свободы принудительными работами.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд",
      "лишение"
    ]
  },
  {
    "id": "criminal-5-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.2",
    "title": "Общие начала назначения наказания",
    "text": "1. Лицу, признанному виновным в совершении преступления, назначается справедливое наказание в пределах, предусмотренных соответствующей статьей Особенной части настоящего Кодекса, и с учетом положений Общей части настоящего Кодекса.\n2. По решению суда или ордеру Генеральной Прокуратуры лицу за совершение любого преступления, указанного в ч. 2 ст. 5.7 настоящего Кодекса, назначается справедливое наказание в пределах от минимальной санкции, предусмотренной применяемой нормой Особенной части настоящего Кодекса, и до 100 месяцев лишения свободы.\n3. При назначении наказания учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание.\n4. При совокупности преступлений наказание назначается в пределах той статьи, которая предусматривает наиболее строгое наказание.\nИсключение 1: Суд и Генеральная Прокуратура на основании ордера может назначить наказание отдельно за каждое совершенное преступление путем их полного или частичного сложения.\nИсключение 2: Если в ходе процессуальных действий задержанный совершает преступление предусмотренное 17.3 настоящего Кодекса Штата, то санкция за данное правонарушение может назначаться путем полного или частичного сложения согласно установленной статье настоящего Кодекса.",
    "penalty": "2. По решению суда или ордеру Генеральной Прокуратуры лицу за совершение любого преступления, указанного в ч. 2 ст. 5.7 настоящего Кодекса, назначается справедливое наказание в пределах от минимальной санкции, предусмотренной применяемой нормой Особенной части настоящего Кодекса, и до 100 месяцев лишения свободы.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "ордер",
      "суд"
    ]
  },
  {
    "id": "criminal-5-2-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.2.1",
    "title": "Назначение наказания за неоконченное преступление",
    "text": "1. При назначении наказания за неоконченное преступление учитываются обстоятельства, в силу которых преступление не было доведено до конца.\n2. Срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части настоящего Кодекса за оконченное преступление.\n3. Срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части настоящего Кодекса за оконченное преступление.",
    "penalty": "2. Срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части настоящего Кодекса за оконченное преступление.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-5-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.3",
    "title": "Обстоятельства, смягчающие наказание",
    "text": "1. Смягчающими обстоятельствами признаются:\nа) совершение преступления в результате физического или психического принуждения либо в силу материальной, служебной или иной зависимости;\nб) совершение преступления при нарушении условий правомерности необходимой обороны, задержания лица, совершившего преступление, крайней необходимости, обоснованного риска, исполнения приказа или распоряжения;\nв) противоправность или аморальность поведения потерпевшего, явившегося поводом для преступления;\nг) явка с повинной, активное способствование раскрытию и расследованию преступления, изобличению и уголовному преследованию других соучастников преступления;\nд) оказание медицинской и иной помощи потерпевшему после совершения преступления, добровольное возмещение имущественного ущерба и морального вреда, причиненных в результате преступления, иные действия, направленные на заглаживание вреда, причиненного потерпевшему;\nе) иные обстоятельства.\n2. Если смягчающее обстоятельство предусмотрено соответствующей статьей Особенной части настоящего Кодекса в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-5-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.4",
    "title": "Обстоятельства, отягчающие наказание",
    "text": "1. Отягчающими обстоятельствами признаются:\nа) совершение преступления в составе группы лиц;\nб) совершение преступления по мотивам политической, идеологической, расовой, национальной или религиозной ненависти, или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы;\nв) совершение преступления из мести за правомерные действия других лиц, а также с целью скрыть другое преступление или облегчить его совершение;\nг) совершение преступления в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга;\nд) совершение преступления с особой жестокостью, садизмом, издевательством, а также мучениями для потерпевшего;\nе) совершение преступления с использованием доверия, оказанного виновному в силу его служебного положения или договора;\nё) совершение преступления с использованием форменной одежды или документов представителя власти;\nж) совершение преступления в состоянии алкогольного или наркотического опьянения;\nз) совершение преступления с использованием психического давления на потерпевшего;\nи) рецидивизм;\nй) совершение преступления в отношении потерпевшего, находящегося в отношении виновного в заведомо беспомощном положении.\n2. Если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части настоящего Кодекса в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-5-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.5",
    "title": "Назначение более мягкого наказания, чем предусмотрено за данное преступление",
    "text": "1. При наличии исключительных обстоятельств, связанных с целями и мотивами преступления, ролью виновного, его поведением во время или после совершения преступления, и других обстоятельств, существенно уменьшающих степень общественной опасности преступления, а равно при активном содействии участника группового преступления раскрытию этого преступления наказание может быть назначено ниже низшего предела, предусмотренного статьей Особенной части настоящего Кодекса, или суд может назначить более мягкий вид наказания, чем предусмотрен этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-5-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.6",
    "title": "Освобождение от уголовной ответственности в связи с назначением судебного штрафа и (или) исправительных работ, а также в связи с примирением сторон",
    "text": "1. Лицо, впервые совершившее преступление, предусмотренное статьями, предельный срок наказания которых равен 30 месяцев лишения свободы может быть освобождено судом от уголовной ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред.\n2. Лицо, впервые совершившее преступление, может быть освобождено судом от уголовной ответственности с назначением судебного штрафа от 10.000 $ и (или) исправительных работ за любые нарушения настоящего Кодекса.",
    "penalty": "1. Лицо, впервые совершившее преступление, предусмотренное статьями, предельный срок наказания которых равен 30 месяцев лишения свободы может быть освобождено судом от уголовной ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-5-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.7",
    "title": "Освобождение от уголовной ответственности в связи с истечением сроков давности",
    "text": "1. Лицо освобождается от уголовной ответственности, если со дня совершения преступления прошло 25 лет (( 25 дней )).\n2. К лицам, совершившим преступления, предусмотренные главой 14, статьями 6.1, 6.2, 6.3, 6.4, 7.1, 8.1, 12.1, 12.1.1, 12.1.2, 12.2, 12.3, 12.4, 12.5, 15.1, 15.1.1, 16.1, 16.2, 16.4, 16.10, 17.1 настоящего Кодекса, сроки давности не применяются.\n3. К лицам, находящимся в Федеральном розыске как по решению суда, так и по ордеру Генеральной Прокуратуры, сроки давности не применяются.\n4. Сотрудники LSPD/LSCSD/FIB/USSS могут установить уровень боло-розыска в диапазоне от ★ до ★★★★★ за нарушение Уголовного Кодекса.\n5. По решению суда или ордеру Генеральной Прокуратуры гражданину может быть объявлен уровень боло-розыска в размере ★–★★★★★ за нарушение Уголовного Кодекса.\n6. Сроки давности исчисляются со дня совершения преступления и до момента вступления приговора / решения об аресте в законную силу. В случае совершения лицом нового преступления сроки давности по каждому преступлению исчисляются самостоятельно.",
    "penalty": "2. К лицам, совершившим преступления, предусмотренные главой 14, статьями 6.1, 6.2, 6.3, 6.4, 7.1, 8.1, 12.1, 12.1.1, 12.1.2, 12.2, 12.3, 12.4, 12.5, 15.1, 15.1.1, 16.1, 16.2, 16.4, 16.10, 17.1 настоящего Кодекса, сроки давности не применяются.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "ордер",
      "суд"
    ]
  },
  {
    "id": "criminal-5-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.8",
    "title": "Судимость",
    "text": "1. При аресте по статьям, помеченным ★★★★ и более, в протоколе ареста ставится отметка о судимости.\n2. Погашение или снятие судимости аннулирует все правовые последствия, предусмотренные настоящим Кодексом, связанные с судимостью.\n3. При назначении в соответствии с частью 4 статьи 5 настоящего Кодекса меры наказания в виде уголовного штрафа за совершенное преступление, запрета к работе на государственной службе (судимости) не возникает.",
    "penalty": "1. При аресте по статьям, помеченным ★★★★ и более, в протоколе ареста ставится отметка о судимости.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "арест",
      "суд"
    ]
  },
  {
    "id": "criminal-5-9",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.9",
    "title": "Лицо, добровольно сдавшее предметы, указанные в статьях 12.8, 12.8.1, 13.1, 13.2 настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье. Не может признаваться добровольной сдачей предметов их изъятие при задержании лица, а также при производстве любых оперативных и (или) следственных действий.",
    "text": "Лицо, добровольно сдавшее предметы, указанные в статьях 12.8, 12.8.1, 13.1, 13.2 настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье. Не может признаваться добровольной сдачей предметов их изъятие при задержании лица, а также при производстве любых оперативных и (или) следственных действий.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-5-10",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.10",
    "title": "Утратила силу",
    "text": "Утратила силу",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-5-11",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.11",
    "title": "Наказание за совершение деяния, нарушающего любую из статей настоящего кодекса, не может превышать меры, которая предусмотрена нарушенной статьей.",
    "text": "Наказание за совершение деяния, нарушающего любую из статей настоящего кодекса, не может превышать меры, которая предусмотрена нарушенной статьей.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-5-12",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.12",
    "title": "Степень тяжести преступления:",
    "text": "Первый приоритет розыска (★) соответствует преступлениям легкой степени тяжести.\nВторой и третий приоритет розыска (★★ и ★★★) соответствует преступлениям средней степени тяжести.\nЧетвертый приоритет розыска(★★★★) соответствует преступлениям высокой степени тяжести.\nПятый приоритет розыска (★★★★★) соответствует особо тяжким преступлениям.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-5-12-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.12.1",
    "title": "Граждане, осужденные более чем по трём статьям, подвергаются внесению специальной отметки о судимости в базу данных, которая исключает их возможность трудоустройства на государственную службу.",
    "text": "Граждане, осужденные более чем по трём статьям, подвергаются внесению специальной отметки о судимости в базу данных, которая исключает их возможность трудоустройства на государственную службу.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-5-13",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.13",
    "title": "Нелегальные вещества.",
    "text": "1. Найденные наркотические вещества в ходе обыска сотрудниками гос. структуры в количестве до 3 грамм (включительно), изымаются без привлечения к уголовной ответственности.\n2. В случае нахождения у гражданина более 3 грамм наркотических веществ, несёт за собой уголовную ответственность статьи 13.2.\n3. В случае нахождения у гражданина более 3 грамм \"Семена Green\", несёт за собой уголовную ответственность статьи 13.2.\n4. Найденные вещества \"Семена Green\" в ходе обыска сотрудниками гос. структуры в количество до 3 грамм (включительно), являются легальными без привлечения к уголовной ответственности.\n5. Один \"Куст Green\" приравнивается к 5-ти граммам наркотических веществ.\n6. Одно \"\"Одно семечко Green\" приравнивается к 2-м граммам наркотических средств.\n7. Если у задержанного при обыске было найдено несколько видов наркотических веществ, то статья ч.1 и ч.3 ст. 5.13 настоящего закона неприменимы.\nПримечание: Вес разных видов наркотических веществ складывается и в соответствии с этим применяется статья из 13 главы УК.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "обыск"
    ]
  },
  {
    "id": "criminal-5-14",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 5.14",
    "title": "Наказание в виде лишения свободы на срок до 100 месяцев может применяться к лицу, которое нарушило следующие статьи Уголовного кодекса: 7.1, 9.1 11.6, 11.7, 12.1, 12.1.1, 12.1.2, 12.4, 12.5, 12.6.1, 12.9, 12.10.1, 12.11, 12.12, 12.13, 14.1, 14.2, 14.2.1, 15.1, 15.1.1, ч.2 15.6, 16.2, 16.3, 16.4, 16.5, 16.6, 16.7, ч.2 16.10, 17.1.",
    "text": "1. Наказание в виде лишения свободы на срок до 100 месяцев, может быть выдано исключительно на основании судебного решения или выданного ордера типа AS уполномоченным лицом.\n\n\nОсобенная часть\nРаздел V. Преступления против личности\n\nГлава VI. Преступление против жизни и здоровья",
    "penalty": "1. Наказание в виде лишения свободы на срок до 100 месяцев, может быть выдано исключительно на основании судебного решения или выданного ордера типа AS уполномоченным лицом.",
    "section": "Раздел III. Наказание",
    "chapter": "Глава V. Виды и назначение наказаний, освобождение от уголовной ответственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "ордер",
      "суд"
    ]
  },
  {
    "id": "criminal-6-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 6.1",
    "title": "(F/R) Убийство",
    "text": "1. ★★★★ Убийство, то есть умышленное причинение смерти другому человеку,\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Убийство:\nа) двух или более лиц;\nб) лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга;\nв) совершенное с особой жестокостью;\nг) совершенное общеопасным способом;\nд) по мотиву кровной мести;\nе) совершенное группой лиц, группой лиц по предварительному сговору или организованной группой;\nж) из корыстных побуждений или по найму, а равно сопряженное с разбоем, вымогательством или бандитизмом;\nз) из хулиганских побуждений;\nи) с целью скрыть другое преступление или облегчить его совершение, а равно сопряженное с изнасилованием или насильственными действиями сексуального характера;\nк) по мотивам политической, идеологической, расовой, национальной или религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы;\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VI. Преступление против жизни и здоровья",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-6-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 6.2",
    "title": "(F/R) Убийство, совершенное в состоянии аффекта",
    "text": "1. ★★ Убийство, совершенное в состоянии внезапно возникшего сильного душевного волнения (аффекта), вызванного насилием, издевательством или тяжким оскорблением со стороны потерпевшего либо иными противоправными или аморальными действиями (бездействием) потерпевшего, а равно длительной психотравмирующей ситуацией, возникшей в связи с систематическим противоправным или аморальным поведением потерпевшего.\nНаказание: до 20 месяцев лишения свободы.\n2. ★★★ Убийство двух или более лиц, совершенное в состоянии аффекта,\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 20 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VI. Преступление против жизни и здоровья",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-6-2-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 6.2.1",
    "title": "(F/R) Причинение смерти по неосторожности",
    "text": "1. ★★★ Причинение смерти по неосторожности\nНаказание: до 30 месяцев лишения свободы.\n2. ★★★★ Причинение смерти по неосторожности вследствие ненадлежащего исполнения лицом своих профессиональных обязанностей\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n3. ★★★★ Причинение смерти по неосторожности двум или более лицам\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VI. Преступление против жизни и здоровья",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-6-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 6.3",
    "title": "(F/R) Умышленное причинение тяжкого, среднего или легкого вреда здоровью",
    "text": "1. ★★★★ Умышленное причинение тяжкого вреда здоровью, опасного для жизни человека, в том числе умышленное нанесение побоев или совершение иных насильственных действий, причинивших физическую боль либо телесные повреждения легкой или средней тяжести.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Умышленное нанесение особо тяжких телесных повреждений.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VI. Преступление против жизни и здоровья",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-6-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 6.4",
    "title": "(F/R) Причинение тяжкого или средней тяжести вреда здоровью в состоянии аффекта",
    "text": "1. ★★★★ Умышленное причинение тяжкого или средней тяжести вреда здоровью, совершенное в состоянии внезапно возникшего сильного душевного волнения (аффекта), вызванного насилием, издевательством или тяжким оскорблением со стороны потерпевшего либо иными противоправными или аморальными действиями (бездействием) потерпевшего, а равно длительной психотравмирующей ситуацией, возникшей в связи с систематическим противоправным или аморальным поведением потерпевшего\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VI. Преступление против жизни и здоровья",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-6-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 6.5",
    "title": "(F/R) Причинение тяжкого или среднего вреда здоровью по неосторожности",
    "text": "1. ★★ Причинение тяжкого или среднего вреда здоровью по неосторожности\nНаказание: до 20 месяцев лишения свободы.\n2. ★★★★ То же деяние, совершенное вследствие ненадлежащего исполнения лицом своих профессиональных обязанностей.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 20 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VI. Преступление против жизни и здоровья",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-6-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 6.6",
    "title": "(F/R) Истязание",
    "text": "1. ★★★★ Причинение физических или психических страданий путем систематического нанесения побоев либо иными насильственными действиями, если это не повлекло последствий\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VI. Преступление против жизни и здоровья",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-6-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 6.7",
    "title": "(F/R) Угроза убийством или причинением тяжкого вреда здоровью",
    "text": "1. ★★★ Угроза убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы\nНаказание: до 30 месяцев лишения свободы.\n2. ★★★★★ То же деяние, совершенное:\nа) по мотивам политической, идеологической, расовой, национальной или религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы;\nб) в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга;\nв) с публичной демонстрацией, в том числе в средствах массовой информации или информационно-телекоммуникационных сетях.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n\nГлава VII. Преступления против свободы, чести и достоинства личности",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VI. Преступление против жизни и здоровья",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-7-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 7.1",
    "title": "(F/R) Похищение человека",
    "text": "1. ★★★★★ Похищение человека, то есть его незаконный захват, перемещение и последующее удержание, в том числе совершённое в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VII. Преступления против свободы, чести и достоинства личности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-7-1-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 7.1.1",
    "title": "(F/R) Незаконное лишение свободы",
    "text": "1. ★★★★ Незаконное лишение человека свободы, не связанное с его похищением.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VII. Преступления против свободы, чести и достоинства личности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд",
      "лишение"
    ]
  },
  {
    "id": "criminal-7-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 7.2",
    "title": "(F/R) Использование рабского труда",
    "text": "1. ★★★★ Использование рабского труда человека, в отношении которого осуществляются полномочия, присущие праву собственности, в случае, если лицо по не зависящим от него причинам не может отказаться от выполнения работ.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VII. Преступления против свободы, чести и достоинства личности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-7-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 7.3",
    "title": "(F/R) Торговля людьми",
    "text": "1. ★★★★ Любые сделки, связанные с куплей-продажей человека, совершённые в целях его эксплуатации, вербовки или получения выгоды.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VII. Преступления против свободы, чести и достоинства личности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-7-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 7.4",
    "title": "(F/R) Клевета",
    "text": "1. ★★ Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию.\nНаказание: до 20 месяцев лишения свободы.\n2. ★★★ Клевета, содержащаяся в публичном выступлении, публично демонстрирующемся произведении, средствах массовой информации либо совершенная публично с использованием информационно-телекоммуникационных сетей, включая сеть \"Интернет\", либо в отношении нескольких лиц, в том числе индивидуально не определенных.\nНаказание: до 30 месяцев лишения свободы с созданием записи о судимости.\n3. ★★★★ Клевета, совершенная с использованием своего служебного положения\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n\nГлава VIII. Преступления против половой неприкосновенности и половой свободы личности",
    "penalty": "Наказание: до 20 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VII. Преступления против свободы, чести и достоинства личности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-8-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 8.1",
    "title": "(F/R) Изнасилование",
    "text": "1. ★★★★ Изнасилование, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей или к другим лицам либо с использованием беспомощного состояния потерпевшей.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★ Изнасилование:\nа) совершённое группой лиц, группой лиц по предварительному сговору или организованной группой;\nб) соединённое с угрозой убийством или причинением тяжкого вреда здоровью, а также совершённое с особой жестокостью по отношению к потерпевшей или к другим лицам;\nв) повлекшее по неосторожности смерть потерпевшего.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VIII. Преступления против половой неприкосновенности и половой свободы личности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-8-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 8.2",
    "title": "(R) Понуждение к действиям сексуального характера",
    "text": "1. ★★★ Понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путём шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей).\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VIII. Преступления против половой неприкосновенности и половой свободы личности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-8-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 8.3",
    "title": "(R) Сексуальное домогательство",
    "text": "1. ★★★ Сексуальное домогательство, связанное с использованием явного или скрытого сексуального подтекста, включая нежелательные и неуместные обещания вознаграждения в обмен на сексуальные услуги. Сексуальное домогательство включает в себя словесные предложения, непрошеные прикосновения сексуального характера и иные деяния без согласия жертвы.\nНаказание: до 30 месяцев лишения свободы.\n\nГлава IX. Преступления против конституционных прав и свобод человека и гражданина",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава VIII. Преступления против половой неприкосновенности и половой свободы личности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-9-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 9.1",
    "title": "(F/R) Воспрепятствование осуществлению избирательных прав",
    "text": "1. ★★★★★ Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединённое с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава IX. Преступления против конституционных прав и свобод человека и гражданина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-9-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 9.2",
    "title": "(F/R) Воспрепятствование деятельности Сената штата Сан-Андреас",
    "text": "1. ★★★ Воспрепятствование прибытию сенатора в место проведения заседания Сената штата Сан-Андреас либо создание условий, которые делают невозможным или затруднительным его присутствие на заседании Сената, если такие действия совершены с целью нарушения нормального функционирования Сената или препятствия осуществлению его полномочий.\nНаказание: штраф в размере $20.000 либо до 30 месяцев лишения свободы.\n2. ★★★ Попытка сорвать заседание Сената штата Сан-Андреас путём незаконного проникновения в помещение, где проводится заседание, создания барьеров для его проведения, дестабилизации работы электронных систем или коммуникаций, а также иными способами, направленными на прерывание работы Сената.\nНаказание: до 30 месяцев лишения свободы.\n\nГлава X. Преступления против собственности",
    "penalty": "Наказание: штраф в размере $20.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава IX. Преступления против конституционных прав и свобод человека и гражданина",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-10-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.1",
    "title": "(R) Кража",
    "text": "1. ★★★ Кража, то есть тайное хищение чужого имущества, стоимостью свыше $15.000.\nНаказание: до 30 месяцев лишения свободы.\n2. ★★★★ Кража, совершенная:\nа) группой лиц по предварительному сговору;\nб) с незаконным проникновением в помещение либо иное хранилище;\nв) с причинением значительного ущерба гражданину;\nг) из одежды, сумки или другой ручной клади, находившихся при потерпевшем.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\nПримечание 1 Под хищением в статьях настоящего Кодекса понимаются совершенные с корыстной целью противоправные безвозмездное изъятие и (или) обращение чужого имущества в пользу виновного или других лиц, причинившие ущерб собственнику или иному владельцу этого имущества.\nПримечание 2 Под помещением в статьях настоящей главы понимаются строения и сооружения независимо от форм собственности, предназначенные для временного нахождения людей или размещения материальных ценностей в производственных или иных служебных целях.\nПримечание 3 Под хранилищем в статьях настоящей главы понимаются хозяйственные помещения, обособленные от жилых построек, участки территории, трубопроводы, иные сооружения независимо от форм собственности, которые предназначены для постоянного или временного хранения материальных ценностей.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-10-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.2",
    "title": "(F/R) Мошенничество",
    "text": "1. ★★★ Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путём обмана или злоупотребления доверием.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-10-2-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.2.1",
    "title": "(F/R) Вымогательство",
    "text": "1. ★★★ Вымогательство, то есть требование передачи чужого имущества или права на имущество либо совершения иных действий имущественного характера под угрозой применения насилия, уничтожения или повреждения имущества, а также под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, способных причинить вред их правам и интересам.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-10-2-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.2.2",
    "title": "(F/R) Присвоение и растрата",
    "text": "1. ★★★ Присвоение или растрата, то есть хищение чужого имущества, вверенного виновному,\nНаказание: до 30 месяцев лишения свободы.\n2. ★★★★ Те же деяния, совершенные группой лиц по предварительному сговору, а равно с причинением значительного ущерба гражданину,\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n3. ★★★★ Те же деяния, совершенные лицом с использованием своего служебного положения, а равно в крупном размере,\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-10-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.3",
    "title": "(F/R) Грабеж",
    "text": "1. ★★★ Грабеж, то есть открытое хищение чужого имущества.\nНаказание: до 30 месяцев лишения свободы.\n2. ★★★★ Грабеж, совершенный:\nа) группой лиц по предварительному сговору;\nб) с незаконным проникновением в жилище, помещение либо иное хранилище;\nв) с применением насилия, не опасного для жизни или здоровья, либо с угрозой применения такого насилия;\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-10-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.4",
    "title": "(F/R) Разбой",
    "text": "1. ★★★★ Разбой, то есть нападение в целях хищения чужого имущества, совершённое с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-10-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.5",
    "title": "(F/R) Неправомерное завладение транспортным средством",
    "text": "1. ★★★ Неправомерное завладение автомобилем или иным транспортным средством без цели хищения.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "транспорт"
    ]
  },
  {
    "id": "criminal-10-5-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.5.1",
    "title": "(F/R) Неправомерное завладение государственным транспортным средством.",
    "text": "1. ★★★★ Неправомерное завладение или передвижение на государственном транспорте.\nНаказание: до 40 месяцев лишения свободы.",
    "penalty": "Наказание: до 40 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд",
      "транспорт"
    ]
  },
  {
    "id": "criminal-10-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.6",
    "title": "(F/R) Умышленные уничтожение или повреждение чужого имущества",
    "text": "1. ★★★ Умышленные уничтожение или повреждение чужого имущества.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-10-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.7",
    "title": "(F/R) Умышленные уничтожение или повреждение государственного имущества",
    "text": "1. ★★★ Умышленные уничтожение или повреждение государственного имущества, совершённые из хулиганских побуждений.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-10-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 10.8",
    "title": "(F) Незаконное изъятие имущества или лицензий",
    "text": "1. ★★★★ Незаконное изъятие имущества или лицензий, совершённое сотрудником правоохранительных или силовых органов без соответствующих законных оснований.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n\nГлава XI. Преступления в сфере экономической деятельности",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава X. Преступления против собственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-11-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.1",
    "title": "(E) Осуществление предпринимательской деятельности без регистрации",
    "text": "1. ★★★ Осуществление предпринимательской деятельности без регистрации в установленном порядке.\nНаказание: штраф в размере от $20.000 до $30.000 либо до 30 месяцев лишения свободы.\nПримечание: Данная статья не распространяется на фермерство, охоту, рыбалку и куплю-продажу личных вещей или имущества.",
    "penalty": "Наказание: штраф в размере от $20.000 до $30.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-11-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.2",
    "title": "(E) Принуждение к совершению сделки",
    "text": "1. ★★★ Принуждение к совершению сделки или к отказу от её совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-11-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.3",
    "title": "(E) Уклонение от уплаты налогов",
    "text": "1. ★★★★★ Уклонение от уплаты налогов, сборов или иных обязательных платежей в бюджет государства.\nНаказание: принудительное взыскание суммы долга в двукратном размере и до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: принудительное взыскание суммы долга в двукратном размере и до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-11-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.4",
    "title": "(E) Сокрытие денежных средств или имущества, за счёт которых должно производиться взыскание налогов",
    "text": "1. ★★★ Сокрытие денежных средств либо имущества, за счёт которых должно производиться взыскание налогов.\nНаказание: до 30 месяцев лишения свободы или принудительное взыскание суммы сокрытых денежных средств в двукратном размере.",
    "penalty": "Наказание: до 30 месяцев лишения свободы или принудительное взыскание суммы сокрытых денежных средств в двукратном размере.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-11-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.5",
    "title": "(E) Ограничение конкуренции",
    "text": "1. ★★★★ Ограничение конкуренции путём заключения соглашения между субъектами-конкурентами, либо совершённое лицом с использованием служебного положения, если это деяние причинило крупный ущерб гражданам, организациям или государству.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-11-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.6",
    "title": "(E) Финансовые махинации с государственным финансированием",
    "text": "1. ★★★★★ Нецелевое использование средств государственного бюджета, премирование или номинация сотрудников при отсутствии отчётности, хищение денежных средств, выданных из госбюджета.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-11-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.7",
    "title": "(E) Финансирование экстремистской деятельности",
    "text": "1. ★★★★★ Финансирование экстремистской деятельности, терроризма или иных действий, направленных на насильственное изменение конституционного строя или захват власти.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-11-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.8",
    "title": "(F/R) Незаконная перевозка груза",
    "text": "1. ★★★★★ Незаконная перевозка, равно как перевозка груза с поддельным (фальшивым) товаросопроводительным документом (транспортной накладной либо иной подобной документацией).\nНаказание: до 30 месяцев лишения свободы.\nПримечание: Поддельными считаются документы, подвергнутые изменениям, не соответствующим действительности (например, изменение веса или наименования груза).\nПримечание: Сотрудник правоохранительной структуры вправе проверить документацию и груз, а при выявлении нарушений — изъять груз.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "criminal-11-9",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 11.9",
    "title": "(F/R) Получение товаров, изделий или сырья из нелегального производства",
    "text": "1. ★★★ Получение, хранение или приемка товаров, изделий или сырья, изготовленных на незаконном (нелегальном, кустарном) производстве.\nНаказание: до 30 месяцев лишения свободы.\n2. ★★★★ Незаконное получение, систематическое приобретение либо хранение товаров, изделий или сырья из нелегального производства, совершённое неоднократно либо с целью сбыта (реализации).\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n3. ★★★★★ Деяние, предусмотренное частями первой и(или) второй настоящей статьи, совершённое:\nа) группой лиц по предварительному сговору;\nб) с применением оружия, спец. средств, боеприпасов либо с угрозой применения таковых;\nб) с использованием поддельных документов или подложных товаросопроводительных документов;\nв) в особо крупном размере.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n\nГлава XII. Преступления против общественной безопасности",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XI. Преступления в сфере экономической деятельности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд",
      "водитель"
    ]
  },
  {
    "id": "criminal-12-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.1",
    "title": "(F) Терроризм",
    "text": "1. ★★★★★ Совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций, либо воздействия на принятие ими решений, а также угроза совершения указанных действий в тех же целях.\nНаказание: до 100 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 100 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-1-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.1.1",
    "title": "(F/R) Публичные призывы к терроризму",
    "text": "1. ★★★★★ Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-1-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.1.2",
    "title": "(F/R) Вовлечение в террористическую деятельность",
    "text": "1. ★★★★★ Склонение, вербовка или иное вовлечение лица в совершение террористического акта.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.2",
    "title": "(F/R) Несообщение о преступлении",
    "text": "1. ★★★ Несообщение в органы власти о лице (лицах), которое по достоверно известным сведениям готовит, совершает или совершило преступление, предусмотренное настоящим Кодексом.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-12-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.3",
    "title": "(F/R) Заведомо ложное сообщение об акте терроризма",
    "text": "1. ★★★★ Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных последствий.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.4",
    "title": "(F) Экстремизм",
    "text": "1. ★★★★★ Действия, направленные на возбуждение ненависти либо вражды, а также на унижение достоинства человека или группы лиц по признакам пола, расы, национальности, языка, происхождения, класса, отношения к религии, а равно принадлежности к какой-либо социальной группе, совершённые публично, включая сеть «Интернет».\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Те же деяния, совершённые:\nа) с применением насилия или с угрозой его применения;\nб) лицом с использованием своего служебного положения;\nв) организованной группой.\n3. ★★★★★ Действия, описанные в главе 1, статье 1, пункте 1 закона «О противодействии экстремистской деятельности».\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.5",
    "title": "(F) Организация экстремистской организации",
    "text": "1. ★★★★★ Организация деятельности общественного или религиозного объединения, в отношении которых принято решение о ликвидации или запрете деятельности в связи с осуществлением экстремистской деятельности.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Склонение, вербовка или иное вовлечение лица в деятельность экстремистской организации.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n3. ★★★★★ Участие в деятельности запрещённой организации.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n4. ★★★★★ Те же деяния, совершённые лицом с использованием служебного положения.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\nПримечание: Лицо, впервые совершившее преступление и добровольно прекратившее участие в деятельности запрещённой организации, освобождается от уголовной ответственности, если в его действиях нет иного состава преступления.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.6",
    "title": "(F) Нарушение порядка проведения собрания, митинга или публичного мероприятия",
    "text": "1. ★★★ Нарушение установленного порядка организации либо проведения собрания, митинга или публичного мероприятия, если это деяние совершено неоднократно.\nНаказание: до 30 месяцев лишения свободы.\n2. ★★★ Организация либо активное участие в массовых беспорядках, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия или оказанием вооружённого сопротивления представителям власти.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-12-6-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.6.1",
    "title": "(F/R) Массовые беспорядки",
    "text": "1. ★★★★★ Организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия или оказанием вооружённого сопротивления представителю власти.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.7",
    "title": "(F/R) Незаконное проникновение и/или нахождение в соответствии с законодательством территории",
    "text": "1. ★★★ Незаконное проникновение и/или нахождение на закрытый в соответствии с законодательством штата Сан-Андреас, объект.\nНаказание: штраф в размере от $20.000 до $50.000 либо до 30 месяцев лишения свободы.\n2. ★★★★★ Незаконное проникновение и/или нахождение на режимный объект, на объект, обладающий особым статусом, если таковой был закрыт для посещения уполномоченным лицом.\nНаказание: штраф в размере от $60.000 до $80.000 либо до 50 месяцев лишения свободы с созданием записи о судимости.\nПримечание: деяние, которое квалифицируется, как преступление, предусмотренное настоящей статьей, описано в законе \"О статусе территорий и особых объектах\".\n3. ★★★★★ Проникновение на территорию оцепления военного или чрезвычайного положения.\nНаказание: штраф в размере от $60.000 до $80.000 либо до 50 месяцев лишения свободы с созданием записи о судимости.\nИсключение: одобрение сотрудниками гос. структур на территории КПП.\n4. ★★★★★ Деяние, предусмотренное частями 1 и 2 настоящей статьи, совершённое должностным лицом.\nНаказание: штраф в размере от $60.000 до $80.000 либо до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $20.000 до $50.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-12-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.8",
    "title": "(F/R) Незаконный оборот оружия",
    "text": "1. ★★★★ Незаконное приобретение, передача, сбыт, перевозка любых видов оружия, спецсредств и боеприпасов.\nНаказание: штраф в размере от $10.000 до $30.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★ Незаконное хранение, ношение или использование любых видов оружия, спецсредств и боеприпасов.\nНаказание: штраф в размере от $20.000 до $40.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.\nПримечание: Санкция за ношение холодного или ударного оружия может применяться исключительно в виде штрафа.",
    "penalty": "Наказание: штраф в размере от $10.000 до $30.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-12-8-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.8.1",
    "title": "(F/R) Использование, ношение, хранение спецсредств государственного и оружия образца",
    "text": "1. ★★★★★ Использование, ношение, хранение гражданскими лицами спецсредств и оружия государственного образца.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-9",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.9",
    "title": "(F/R) Незаконный оборот взрывчатых веществ или устройств",
    "text": "1. ★★★★★ Незаконные приобретение, передача, сбыт, хранение, перевозка, изготовление или ношение взрывчатых веществ или взрывных устройств.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-10",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.10",
    "title": "(F/R) Хищение материалов, оружия или боеприпасов",
    "text": "1. ★★★★ Хищение огнестрельного оружия, комплектующих деталей, спецсредств, боеприпасов, взрывчатых веществ или устройств, медицинских, технических или оружейных материалов.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-10-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.10.1",
    "title": "(F/R) Хищение государственного имущества сотрудниками правоохранительных органов",
    "text": "1. ★★★★★ Хищение государственного имущества, оружия, боеприпасов, взрывчатых веществ или устройств, совершённое сотрудниками правоохранительных органов при исполнении служебных обязанностей или из складов улик.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-11",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.11",
    "title": "(F/R) Создание вооружённого формирования",
    "text": "1. ★★★★★ Создание вооружённого формирования (объединения, отряда или иной группы), не предусмотренного законом, а равно руководство таким формированием или его финансирование.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-12",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.12",
    "title": "(F/R) Организация преступного сообщества",
    "text": "1. ★★★★★ Организация преступного сообщества (преступной организации) или участие в нём.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-12-13",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 12.13",
    "title": "(F/R) Получение сведений, составляющих государственную тайну",
    "text": "1. ★★★★★ Получение сведений, составляющих государственную тайну, путём похищения, обмана, шантажа, принуждения, угрозы применения насилия или иным незаконным способом.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n\nГлава XIII. Преступления против здоровья населения и общественной нравственности",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XII. Преступления против общественной безопасности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-13-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.1",
    "title": "(F/R) Незаконное кустарное производство и сбор наркотических веществ",
    "text": "1. ★★★ Незаконное кустарное производство и сбор наркотических веществ в любых размерах.\nНаказание: штраф в размере от $20.000 до $40.000 либо до 30 месяцев лишения свободы.\nПримечание: кустарным производством считается удобрение, полив или рассада кустарников, содержащих каннабиноиды или иные наркотические вещества.",
    "penalty": "Наказание: штраф в размере от $20.000 до $40.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-13-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.2",
    "title": "(F/R) Незаконные приобретение, хранение, перевозка наркотических средств",
    "text": "1. ★★★★ Незаконные приобретение, хранение или перевозка наркотических средств в размере 3 грамм и выше.\nНаказание: штраф в размере от $40.000 до $60.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $40.000 до $60.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-13-2-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.2.1",
    "title": "(F/R) Незаконные приобретение, хранение, перевозка наркотических средств свыше 25 грамм",
    "text": "1. ★★★★★ Незаконные приобретение, хранение или перевозка наркотических средств свыше 25 грамм, а равно совершённые с целью сбыта.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-13-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.3",
    "title": "(R) Организация проституции или вовлечение в занятие проституцией",
    "text": "1. ★★★ Организация, а равно вовлечение в занятие проституцией или принуждение к продолжению занятия проституцией.\nНаказание: штраф в размере от $25.000 до $50.000 либо до 30 месяцев лишения свободы.",
    "penalty": "Наказание: штраф в размере от $25.000 до $50.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-13-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.4",
    "title": "(F/R) Незаконный оборот наркотиков сотрудниками государственных структур",
    "text": "1. ★★★★★ Приобретение, хранение, перевозка, изготовление, сбор или сбыт наркотических веществ в размере 3 грамм и выше сотрудниками государственных структур.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\nПримечание: сотрудники отделов DEA, OCU, K-9, CID, DB, DID освобождаются от ответственности в рамках этой статьи при исполнении служебных обязанностей и в рамках контрольных закупок.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-13-4-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.4.1",
    "title": "(F/R) Незаконный оборот наркотиков сотрудниками государственных структур свыше 25 грамм.",
    "text": "1. ★★★★★ Незаконные приобретение, хранение или перевозка наркотических средств свыше 25 грамм сотрудниками государственных структур.\n\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n\nПримечание: сотрудники отделов DEA, OCU, K-9, CID, DB, DID освобождаются от ответственности в рамках этой статьи при исполнении служебных обязанностей и в рамках контрольных закупок.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-13-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.5",
    "title": "(R) Браконьерство",
    "text": "1. ★★★ Незаконная добыча, отлов или убийство животных, а также незаконный улов рыбы и иных водных биоресурсов.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-13-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.6",
    "title": "(R) Жестокое обращение с животными",
    "text": "1. ★★ Жестокое обращение с животными в целях причинения им боли или страданий, а равно из хулиганских или корыстных побуждений, повлекшее их гибель или увечье.\nНаказание: штраф в размере от $10.000 до $40.000 либо до 20 месяцев лишения свободы.\n2. ★★★ Те же деяния, совершённые:\nа) группой лиц, группой лиц по предварительному сговору или организованной группой;\nб) в присутствии малолетнего;\nв) с применением садистских методов;\nг) с публичной демонстрацией, в том числе в СМИ или интернете;\nд) в отношении нескольких животных.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: штраф в размере от $10.000 до $40.000 либо до 20 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-13-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.7",
    "title": "(R) Воспрепятствование законной деятельности медицинского работника",
    "text": "1. ★★★ Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи.\nНаказание: штраф в размере от $5.000 до $20.000 либо до 30 месяцев лишения свободы.\n\n\nРаздел VIII. Преступления против государственной власти\n\nГлава XIV. Преступления против основ конституционного строя и безопасности государства",
    "penalty": "Наказание: штраф в размере от $5.000 до $20.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел V. Преступления против личности",
    "chapter": "Глава XIII. Преступления против здоровья населения и общественной нравственности",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-14-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 14.1",
    "title": "(F/R) Дискредитация органов государственной власти",
    "text": "1. ★★★★★ Публичные действия, направленные на дискредитацию исполнения государственными органами штата Сан-Андреас своих полномочий, повлекшие существенное нарушение прав и законных интересов граждан, общества или государства.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XIV. Преступления против основ конституционного строя и безопасности государства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-14-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 14.2",
    "title": "(F/R) Насильственный захват власти или вооружённый мятеж",
    "text": "1. ★★★★★ Действия, направленные на насильственный захват власти или её удержание, вооружённый мятеж, либо насильственное изменение конституционного строя штата Сан-Андреас.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XIV. Преступления против основ конституционного строя и безопасности государства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-14-2-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 14.2.1",
    "title": "(F/R) Сепаратизм",
    "text": "1. ★★★★★ Сепаратизм, а также любые действия, направленные на посягательство на территориальную целостность и неприкосновенность штата Сан-Андреас.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XIV. Преступления против основ конституционного строя и безопасности государства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-14-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 14.3",
    "title": "(F/R) Разглашение государственной тайны",
    "text": "1. ★★★★ Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, учёбе или в иных случаях, предусмотренных законодательством штата Сан-Андреас, если эти сведения стали достоянием других лиц.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XIV. Преступления против основ конституционного строя и безопасности государства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-14-3-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 14.3.1",
    "title": "(F) Незаконное получение сведений, составляющих государственную тайну",
    "text": "1. ★★★★ Получение сведений, составляющих государственную тайну, путём похищения, обмана, шантажа, принуждения, угрозы применения насилия либо иным незаконным способом.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XIV. Преступления против основ конституционного строя и безопасности государства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-14-3-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 14.3.2",
    "title": "(F) Утрата документов, содержащих государственную тайну",
    "text": "1. ★★★★ Нарушение лицом, имеющим допуск к государственной тайне, установленных правил обращения с содержащими государственную тайну документами или предметами, если это повлекло их утрату и тяжкие последствия.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n\nГлава XV. Преступления против государственной власти и интересов государственной службы",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XIV. Преступления против основ конституционного строя и безопасности государства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-15-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.1",
    "title": "(F/R) Превышение должностных полномочий",
    "text": "1. ★★★★ Совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства.\nНаказание: штраф в размере от $40.000 до $100.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Те же деяния, если они совершены:\nа) с применением насилия или с угрозой его применения;\nб) с применением оружия или специальных средств;\nв) с причинением тяжких последствий;\nг) группой лиц по предварительному сговору или организованной группой;\nд) из корыстной или иной личной заинтересованности.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $40.000 до $100.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-15-1-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.1.1",
    "title": "(F/R) Злоупотребление должностными полномочиями",
    "text": "1. Использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан, организаций или государства.\nНаказание: штраф в размере от $50.000 до $100.000 либо до 50 месяцев лишения свободы с созданием записи о судимости.\n2. Использование должностным лицом полномочий для вмешательства или воспрепятствования процессу задержания, ареста либо судебного разбирательства.\nПояснение: под вмешательством в работу сотрудников другой организации понимается вербальная и/или невербальная помеха проведению процессуальных действий сотрудникам других организаций.\nНаказание: штраф в размере от $40.000 до $90.000 либо до 50 месяцев лишения свободы с созданием записи о судимости.\n3. Те же деяния, совершённые сотрудником органа, уполномоченного расследовать должностные преступления.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\nПримечание 1. Должностными лицами в статьях настоящей главы признаются лица, постоянно, временно или по специальному полномочию осуществляющие функции представителя власти либо выполняющие организационно-распорядительные, административно-хозяйственные функции в государственных органах, органах местного самоуправления, государственных и муниципальных учреждениях, государственных внебюджетных фондах, государственных корпорациях, государственных компаниях, публично-правовых компаниях, на государственных и муниципальных унитарных предприятиях, в хозяйственных обществах.",
    "penalty": "Наказание: штраф в размере от $50.000 до $100.000 либо до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "арест",
      "суд"
    ]
  },
  {
    "id": "criminal-15-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.2",
    "title": "(F/R) Неисполнение нормативных актов и приказов",
    "text": "1. ★★★★ Умышленное неисполнение сотрудником органов правопорядка приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред интересам граждан, организаций или государства.\nНаказание: штраф в размере от $30.000 до $40.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★ Умышленное неисполнение или ненадлежащее исполнение сотрудником органов власти указа, распоряжения, поручения или иного нормативного акта, выпущенного Главой департамента штата или его заместителем.\nНаказание: штраф в размере от $30.000 до $40.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.\n3. ★★★★ Неисполнение государственными служащими указов, распоряжений или иных актов Губернатора штата Сан-Андреас.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n4. ★★★★ Неисполнение постановлений, положений или иных актов Сената штата Сан-Андреас, если отдельная ответственность за это не установлена.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n5. ★★★★ Неисполнение актов, выпущенных Правительством штата Сан-Андреас.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n6. ★★★★ Неисполнение актов, выпущенных Главой Администрации Губернатора или его заместителями.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $30.000 до $40.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-15-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.3",
    "title": "(F/R) Присвоение полномочий должностного лица",
    "text": "1. ★★★★ Присвоение государственным или муниципальным служащим полномочий должностного лица и совершение действий, повлекших существенное нарушение прав граждан или организаций.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★ Присвоение гражданским лицом полномочий должностного лица и совершение действий, повлекших существенное нарушение прав граждан или организаций.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-15-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.4",
    "title": "(F/R) Получение взятки",
    "text": "1. ★★★★ Получение должностным лицом взятки лично или через посредника в виде денег, имущества или услуг имущественного характера за действия (бездействие) в пользу взяткодателя или представляемых им лиц.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Деяния, предусмотренные частью первой настоящей статьи, если они совершены:\nа) группой лиц по предварительному сговору или организованной группой;\nб) с вымогательством взятки;\nв) в крупном размере.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\nПримечания 1. Крупным размером взятки в настоящей статье, статьях 15.5 настоящего Кодекса признаются сумма денег, стоимость ценных бумаг, иного имущества, услуг имущественного характера, иных имущественных прав, превышающие сто тысяч долларов.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-15-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.5",
    "title": "(F/R) Дача взятки",
    "text": "1. ★★★★★ Дача взятки должностному лицу лично или через посредника, включая случаи, когда взятка передаётся иному лицу по указанию должностного лица.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Деяния, предусмотренные частью первой настоящей статьи, если они совершены:\nа) группой лиц по предварительному сговору или организованной группой;\nб) в крупном размере.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.\nПримечание. Лицо, давшее взятку, освобождается от уголовной ответственности, если оно активно способствовало раскрытию и (или) расследованию преступления и либо в отношении его имело место вымогательство взятки со стороны должностного лица, либо лицо после совершения преступления добровольно сообщило в орган, имеющий право возбудить уголовное дело, о даче взятки.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-15-5-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.5.1",
    "title": "(F/R) Посредничество во взяточничестве",
    "text": "1. ★★★★★ Посредничество во взяточничестве, то есть непосредственная передача взятки или способствование соглашению между взяткодателем и взяткополучателем.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-15-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.6",
    "title": "(F/R) Халатность",
    "text": "1. ★★★★ Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного отношения к службе, если это повлекло крупный ущерб или нарушение прав граждан, организаций или государства.\nНаказание: штраф в размере от $10.000 до $40.000 либо от 20 до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Те же деяния, повлекшие по неосторожности тяжкий вред здоровью или смерть человека.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $10.000 до $40.000 либо от 20 до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-15-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.7",
    "title": "(F/R) Деструктивное поведение должностного лица",
    "text": "1. ★★★ Совершение должностным лицом при исполнении служебных обязанностей или в связи с их исполнением умышленных действий (бездействия), выраженных в грубом нарушении общепринятых норм этики, морали и правил служебного поведения, если это деяние повлекло существенное нарушение прав и законных интересов граждан, организаций либо охраняемых законом интересов общества или государства.\n\nНаказание: Лишение свободы сроком до 30 месяцев или наложение уголовного штрафа в размере от 20.000$ до 60.000$.\nПримечание:\nПод деструктивным поведением в рамках настоящей статьи понимается совокупность действий, которые подрывают авторитет органов государственной власти и препятствуют нормальному функционированию государственных институтов.\n\nКвалифицирующими признаками состава правонарушения являются: систематичность, публичность совершения деяния, проявление немотивированной агрессии, использование служебного положения для психологического давления, а также совершение действий, провоцирующих массовые беспорядки или дестабилизацию работы ведомства.\n\nИспользование ненормативной лексики или резких высказываний само по себе не образует состав данного преступления, если оно носило единичный характер, было вызвано состоянием аффекта или не было направлено на унижение человеческого достоинства и не повлекло за собой тяжких последствий для служебного процесса.",
    "penalty": "Наказание: Лишение свободы сроком до 30 месяцев или наложение уголовного штрафа в размере от 20.000$ до 60.000$.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд",
      "лишение"
    ]
  },
  {
    "id": "criminal-15-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 15.8",
    "title": "(F/R) Помеха действиям государственного служащего",
    "text": "1. ★★★ Воспрепятствование, создание помех или иное незаконное вмешательство в исполнение государственным служащим своих должностных обязанностей, если такие действия препятствуют выполнению им возложенных законом полномочий.\nНаказание: штраф в размере от $20.000 до $60.000 либо до 30 месяцев лишения свободы.\n\nГлава XVI. Преступления против правосудия",
    "penalty": "Наказание: штраф в размере от $20.000 до $60.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XV. Преступления против государственной власти и интересов государственной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-16-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.1",
    "title": "(F) Воспрепятствование осуществлению правосудия и расследованию",
    "text": "1. ★★★★ Вмешательство в деятельность суда в целях воспрепятствования осуществлению правосудия.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★ Вмешательство в деятельность прокурора или следователя, направленное на препятствие объективному расследованию дела.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n3. ★★★★ Те же действия, совершённые с использованием служебного положения.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n4. ★★★★ Вмешательство в законную деятельность адвоката, повлекшее причинение существенного вреда правам и интересам граждан или организаций.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.\n5. ★★★ Неуважение к суду — нарушение порядка во время заседания или неявка без уважительных причин.\nНаказание: до 30 месяцев лишения свободы с созданием записи о судимости либо штраф в размере от $15.000 до $45.000\n6. ★★★★ Воспрепятствование адвокатской деятельности, выразившееся в незаконном ограничении доступа адвоката к доверителю, отказе в предоставлении информации, необходимой для защиты, или ином умышленном создании препятствий для осуществления защиты.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "адвокат",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "criminal-16-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.2",
    "title": "(F/R) Посягательство на жизнь участников правосудия",
    "text": "1. ★★★★★ Угроза или посягательство на жизнь судьи, прокурора, защитника, эксперта, пристава, исполнителя или их близких в связи с исполнением ими служебных обязанностей.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "criminal-16-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.3",
    "title": "(F/R) Привлечение заведомо невиновного к ответственности",
    "text": "1. ★★★★★ Привлечение заведомо невиновного лица к уголовной или административной ответственности.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.4",
    "title": "(F) Незаконное задержание или заключение под стражу",
    "text": "1. ★★★★★ Заведомо незаконное задержание, заключение под стражу или содержание под стражей.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "суд"
    ]
  },
  {
    "id": "criminal-16-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.5",
    "title": "(F/R) Фальсификация доказательств по гражданскому или административному делу",
    "text": "1. ★★★★★ Фальсификация доказательств по делу лицом, участвующим в нём, либо его представителем.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.6",
    "title": "(F) Фальсификация доказательств по уголовному делу",
    "text": "1. ★★★★★ Фальсификация доказательств по уголовному делу следователем, прокурором или защитником.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "criminal-16-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.7",
    "title": "(F) Вынесение неправомерного судебного акта",
    "text": "1. ★★★★★ Вынесение судьёй заведомо неправомерного приговора, решения или иного судебного акта.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.8",
    "title": "(F/R) Ложные показания или заключение эксперта",
    "text": "1. ★★★★ Заведомо ложные показания свидетеля, потерпевшего, либо ложное заключение или показание эксперта, специалиста в суде.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-9",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.9",
    "title": "(F/R) Подкуп свидетеля или эксперта",
    "text": "1. ★★★★ Подкуп свидетеля, потерпевшего, эксперта или специалиста в целях дачи ими ложных показаний или заключений.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-10",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.10",
    "title": "(F/R) Неисполнение постановления органа следствия, адвокатского запроса, ордера, приговора суда, решения суда или иного судебного акта",
    "text": "1. ★★★★ Злостное неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления Офиса Генерального Прокурора или иного органа следствия, официального адвокатского запроса или выданного ордера, а равно воспрепятствование их исполнению.\nНаказание: штраф в размере от $30.000 до $70.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.\n2. ★★★★★ Умышленное препятствование исполнению судебного решения по habeas corpus либо HC‑ордера, повлёкшее невыполнение судебного решения или его затягивание.\nНаказание: штраф в размере от $30.000 до $70.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.\n3. ★★★★★ Деяние, предусмотренное частью первой настоящей статьи, совершенное представителем власти, государственным служащим, муниципальным служащим, а также служащим государственного или муниципального учреждения, коммерческой или иной организации\nНаказание: штраф в размере от $40.000 до $80.000 либо до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $30.000 до $70.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "ордер",
      "адвокат",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "criminal-16-11",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.11",
    "title": "(F/R) Сокрытие или уничтожение улик",
    "text": "1. ★★★★ Сокрытие или уничтожение улик, предметов, документов или иных доказательств по уголовному делу.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-12",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.12",
    "title": "(F/R) Уклонение от следствия или суда",
    "text": "1. ★★★★ Намеренные действия, направленные на уклонение от расследования, задержания или судебного разбирательства.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-13",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.13",
    "title": "(F/R) Ложные показания прокурору или адвокату",
    "text": "1. ★★★★ Дача заведомо ложных показаний или сведений прокурору либо адвокату в ходе допроса или рассмотрения дела.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "адвокат",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "criminal-16-13-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.13.1",
    "title": "(F/R) Ложные показания должностному лицу",
    "text": "1. ★★★★ Дача заведомо ложных сведений должностному лицу в ходе допроса или ведения дела.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-14",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.14",
    "title": "(F/R) Отказ свидетеля от дачи показаний",
    "text": "1. ★★★ Отказ свидетеля или потерпевшего от дачи показаний, уклонение от освидетельствования, судебной экспертизы или предоставления образцов для исследования.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-16-15",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 16.15",
    "title": "(F/R) Уклонение от отбывания наказания",
    "text": "1. ★–★★★★★ Уклонение от отбывания ограничения свободы или лишения свободы.\nНаказание: от 10 до 19 месяцев ограничения свободы в КПЗ или от 20 до 50 месяцев лишения свободы с отбыванием наказания в Федеральной тюрьме штата Сан-Андреас.\nПримечание: если в розыске указана только ст. 16.15, уровень розыска применяется по состоянию на момент задержания.\nИсключение: лица, добровольно явившиеся с повинной, получают половину установленного наказания.\n\nГлава XVII. Преступления против управления",
    "penalty": "Наказание: от 10 до 19 месяцев ограничения свободы в КПЗ или от 20 до 50 месяцев лишения свободы с отбыванием наказания в Федеральной тюрьме штата Сан-Андреас.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVI. Преступления против правосудия",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-17-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.1",
    "title": "(F/R) Посягательство на жизнь сотрудника правоохранительных органов",
    "text": "1. ★★★★★ Посягательство на жизнь сотрудника правоохранительного органа, военнослужащего, а равно их близких в связи с исполнением ими служебных обязанностей или из мести за такую деятельность.\nНаказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 50 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-17-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.2",
    "title": "(F/R) Применение насилия в отношении представителя власти",
    "text": "1. ★★★ Применение насилия, не опасного для жизни или здоровья, либо угроза применения насилия в отношении представителя власти в связи с исполнением им своих должностных обязанностей\nНаказание: штраф в размере от $50.000 до $100.000 либо до 30 месяцев лишения свободы\n2. ★★★★ Применение насилия опасного для жизни или здоровья в отношении представителя власти в связи с исполнением ими служебных обязанностей.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $50.000 до $100.000 либо до 30 месяцев лишения свободы",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-17-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.3",
    "title": "(F/R) Оскорбление представителя власти",
    "text": "1. ★★ Оскорбление представителя власти при исполнении им служебных обязанностей или в связи с их исполнением.\nНаказание: штраф в размере от $20.000 до $50.000 либо до 20 месяцев лишения свободы.\nПримечание: Оскорбление — унижение чести и достоинства человека, выраженное в неприличной форме (устной, письменной или действием, например, плевок, неприличный жест).",
    "penalty": "Наказание: штраф в размере от $20.000 до $50.000 либо до 20 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-17-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.4",
    "title": "(F/R) Провокация государственного служащего",
    "text": "1. ★★ Провокация государственного служащего при исполнении обязанностей путём отвлечения его от работы.\nНаказание: штраф в размере от $10.000 до $40.000 либо до 20 месяцев лишения свободы.\nПримечание: Провокация — действия, вызывающие недопустимые реакции госслужащего, приводящие к нарушению его обязанностей. Простая критика или выражение недовольства не образуют состава преступления.",
    "penalty": "Наказание: штраф в размере от $10.000 до $40.000 либо до 20 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-17-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.5",
    "title": "(F/R) Самоуправство",
    "text": "1. ★★★ Самовольное, вопреки установленному законом или иным нормативным актом порядку, совершение каких-либо действий, нарушающих установленный порядок управления.\nНаказание: штраф в размере от $20.000 до $50.000 либо до 30 месяцев лишения свободы.",
    "penalty": "Наказание: штраф в размере от $20.000 до $50.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-17-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.6",
    "title": "(F/R) Неповиновение законному распоряжению представителя власти",
    "text": "1. ★★★ Неповиновение законному распоряжению или требованию представителя власти.\nНаказание: штраф в размере от $20.000 до $60.000 либо до 30 месяцев лишения свободы.",
    "penalty": "Наказание: штраф в размере от $20.000 до $60.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-17-7",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.7",
    "title": "(F/R) Отказ от оплаты штрафа или возмещения ущерба",
    "text": "1. ★★★ Отказ от оплаты законно наложенного штрафа или возмещения ущерба в соответствии с законодательством.\nНаказание: штраф в размере от $20.000 до $60.000 либо до 30 месяцев лишения свободы.\nПримечание: Отказом считается передача, порча или игнорирование штрафного тикета, а также устный или письменный отказ от уплаты.",
    "penalty": "Наказание: штраф в размере от $20.000 до $60.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-17-8",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.8",
    "title": "(F/R) Использование поддельных документов или лицензий",
    "text": "1. ★★★★ Использование незарегистрированной лицензии или поддельного удостоверения (либо иного официального документа), предоставляющего права или освобождающего от обязанностей, а также их сбыт.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "criminal-17-9",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.9",
    "title": "Утратила силу",
    "text": "Утратила силу",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-17-10",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.10",
    "title": "(R) Статья 17.10 (R) Неоднократное совершение правонарушения административного характера",
    "text": "Наказание: 1. ★★ Повторное совершение правонарушения, предусмотренного Кодексом об Административных правонарушениях, несмотря на уже понесённую административную ответственность.\nНаказание: штраф в размере от $40.000 до $80.000 либо до 20 месяцев лишения свободы.\n\nГлава XVIII. Преступления против военной службы",
    "penalty": "Наказание: 1. ★★ Повторное совершение правонарушения, предусмотренного Кодексом об Административных правонарушениях, несмотря на уже понесённую административную ответственность.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVII. Преступления против управления",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-18-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 18.1",
    "title": "(M) Неисполнение приказа начальника",
    "text": "1. ★★★ Неисполнение подчинённым приказа начальника, отданного в установленном порядке, если это причинило существенный вред интересам службы.\nНаказание: штраф в размере от $10.000 до $25.000 либо до 30 месяцев лишения свободы.",
    "penalty": "Наказание: штраф в размере от $10.000 до $25.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVIII. Преступления против военной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-18-2",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 18.2",
    "title": "(M) Самовольное оставление части",
    "text": "1. ★★★ Самовольное оставление части или места службы, а также неявка без уважительных причин на службу после увольнения из части.\nНаказание: штраф в размере от $10.000 до $30.000 либо до 30 месяцев лишения свободы.",
    "penalty": "Наказание: штраф в размере от $10.000 до $30.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVIII. Преступления против военной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-18-3",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 18.3",
    "title": "(M) Дезертирство",
    "text": "1. ★★★★ Самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а также неявка на службу с той же целью.\nНаказание: штраф в размере от $15.000 до $40.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $15.000 до $40.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVIII. Преступления против военной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-18-4",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 18.4",
    "title": "(M) Нарушение правил несения боевого дежурства",
    "text": "1. ★★★ Нарушение правил несения боевого дежурства (боевой службы), по своевременному обнаружению и отражению нападения на охраняемый объект либо по обеспечению его безопасности.\nНаказание: штраф в размере $20.000 либо до 30 месяцев лишения свободы.",
    "penalty": "Наказание: штраф в размере $20.000 либо до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVIII. Преступления против военной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "criminal-18-5",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 18.5",
    "title": "(M) Умышленные уничтожение или повреждение военного имущества",
    "text": "1. ★★★ Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники.\nНаказание: до 30 месяцев лишения свободы.",
    "penalty": "Наказание: до 30 месяцев лишения свободы.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVIII. Преступления против военной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "criminal-18-5-1",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 18.5.1",
    "title": "(M) Повреждение военного имущества по неосторожности",
    "text": "1. ★★★★ Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшее тяжкие последствия.\nНаказание: штраф в размере от $5.000 до $15.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: штраф в размере от $5.000 до $15.000 либо до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVIII. Преступления против военной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "criminal-18-6",
    "category": "Уголовный кодекс",
    "codeTitle": "Уголовный кодекс штата San-Andreas",
    "articleNumber": "Статья 18.6",
    "title": "(M) Нарушение правил вождения или эксплуатации военной техники",
    "text": "1. ★★★★ Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека.\nНаказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "penalty": "Наказание: до 40 месяцев лишения свободы с созданием записи о судимости.",
    "section": "Раздел VIII. Преступления против государственной власти",
    "chapter": "Глава XVIII. Преступления против военной службы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд",
      "транспорт"
    ]
  },
  {
    "id": "procedure-1",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 1",
    "title": "Цели Процессуального кодекса",
    "text": "1. Защита прав и законных интересов лиц и организаций, потерпевших от правонарушений.\n2. Защита личности от незаконного и необоснованного обвинения, осуждения, ограничения её прав и свобод.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-2",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 2",
    "title": "Законность при производстве по уголовным, административным, гражданским и иным делам",
    "text": "1. Суд, прокурор, сотрудники правоохранительных органов и другие лица, наделённые определёнными правами и обязанностями, предусмотренными настоящим Кодексом, не вправе применять закон, противоречащий настоящему Кодексу.\n2. Суд, прокурор, сотрудники правоохранительных органов и другие лица, наделённые правами и обязанностями, предусмотренными настоящим Кодексом, установив несоответствие закона или иного акта настоящему Кодексу, принимают решение в соответствии с ним.\n3. Определения суда, постановления судьи и прокурора должны быть законными, обоснованными и мотивированными.\n4. Суд, прокурор, следователь обязаны мотивировать свои доводы. Так официальные ответы об отказе в принятии жалоб, заявлений, ходатайств, обращений должны содержать причины отказа. Официальные ответы уведомительного характера о ходе производства также должны содержать мотивированную часть о дальнейшем ходе дела.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-3",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 3",
    "title": "Уважение чести и достоинства личности",
    "text": "1. Запрещаются действия и решения, унижающие честь человека, а также обращение, унижающее его достоинство либо создающее опасность для жизни и здоровья.\n2. Никто не может подвергаться насилию, пыткам или иному жестокому обращению.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-4",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 4",
    "title": "Неприкосновенность жилища",
    "text": "1. Осмотр жилища производится только с согласия проживающих или на основании судебного акта.\n2. Обыск жилища и частной собственности допускается при наличии судебного решения или ордера. В исключительных случаях, не терпящих отлагательства, он может быть произведён по решению сотрудника правоохранительных органов без ордера, с последующим уведомлением прокурора в течение 1 часа с момента начала действия (например: преследование преступника, обнаружение угрозы жизни или безопасности).\n3. Выдача ордеров на обыск нежилого имущества (гаражей и т.п.) является исключительной компетенцией суда, Генерального прокурора или его заместителя. Обыск нежилого имущества может быть произведён только на основании ордера.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "обыск",
      "ордер",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-5",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 5",
    "title": "Тайна переписки и переговоров",
    "text": "1. Ограничение права гражданина на тайну переписки, телефонных и иных переговоров, почтовых, телеграфных и иных сообщений допускается только на основании судебного акта.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-6",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 6",
    "title": "Презумпция невиновности",
    "text": "1. Обвиняемый считается невиновным, пока его виновность не будет доказана в установленном порядке.\n2. Подозреваемый или обвиняемый не обязан доказывать свою невиновность; бремя доказывания лежит на стороне обвинения.\n3. Все неустранимые сомнения в виновности обвиняемого толкуются в его пользу.\n4. Обвинительный приговор не может быть основан на предположениях.\n5. Лицо, подвергнутое необоснованному обыску, задержанию или аресту, имеет право обжаловать это в суде. Бремя доказательства правомерности действий лежит на стороне обвинения.\nПримечание: автоматически выданная запись в боло-розыске в полном объеме доказывает вину разыскиваемого. В данном случае обвиняемому необходимо будет доказать свою невиновность.",
    "penalty": "5. Лицо, подвергнутое необоснованному обыску, задержанию или аресту, имеет право обжаловать это в суде. Бремя доказательства правомерности действий лежит на стороне обвинения.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "обыск",
      "суд"
    ]
  },
  {
    "id": "procedure-7",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 7",
    "title": "Свобода оценки доказательств",
    "text": "1. Судья, присяжные, прокурор и сотрудники правоохранительных органов оценивают доказательства по внутреннему убеждению, руководствуясь законом и совестью.\n2. Никакие доказательства не имеют заранее установленной силы.\nИсключение: автоматически выданная запись в боло-розыске.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-8",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 8",
    "title": "Охрана прав и свобод человека и гражданина",
    "text": "1. Суд, прокурор и сотрудники правоохранительных органов обязаны разъяснять права и обязанности участникам процесса и обеспечивать их соблюдение.\n2. При наличии угрозы жизни или насилия в отношении участников дела, органы обязаны принять меры безопасности.\n3. Суд, прокурор и сотрудники обязаны немедленно освободить любого незаконно задержанного или лишённого свободы.\n4. Лицо, заключённое под стражу, должно содержаться в условиях, исключающих угрозу его жизни и здоровью.\n5. Органы власти обязаны обеспечить каждому возможность ознакомления с документами, затрагивающими его права и свободы, если иное не предусмотрено законом.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-9",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 9",
    "title": "Право на обжалование процессуальных действий и решений",
    "text": "1. Действия и решения суда, прокурора могут быть обжалованы в установленном порядке.\n2. Каждый осуждённый имеет право на пересмотр приговора вышестоящим судом.\n3. Гражданин может подать жалобу на действия сотрудников правоохранительных органов руководителю ведомства, который вправе привлечь виновного к ответственности и отменить его решение.\n4. Гражданин вправе обратиться с жалобой на сотрудника в прокуратуру штата Сан-Андреас для прокурорской проверки.\n5. Гражданам даётся 48 часов с момента задержания или наказания для обжалования действий сотрудников; по истечении срока решение вступает в силу.",
    "penalty": "5. Гражданам даётся 48 часов с момента задержания или наказания для обжалования действий сотрудников; по истечении срока решение вступает в силу.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-10",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 10",
    "title": "Неприкосновенность личности",
    "text": "1. Никто не может быть задержан, арестован или заключён под стражу при отсутствии на то законных оснований, предусмотренных настоящим Кодексом.\n\n\nРаздел II. Доказательства и доказывание\n\nГлава II. Доказательства",
    "penalty": "1. Никто не может быть задержан, арестован или заключён под стражу при отсутствии на то законных оснований, предусмотренных настоящим Кодексом.",
    "section": "Раздел I. Основные положения",
    "chapter": "Глава I. Принципы Процессуального кодекса",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест"
    ]
  },
  {
    "id": "procedure-11",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 11",
    "title": "Доказательства",
    "text": "1. Доказательствами по делу являются любые сведения, на основе которых суд или прокурор устанавливает наличие или отсутствие обстоятельств, подлежащих доказыванию при производстве по делу.\n2. В качестве доказательств допускаются:\nа) показания подозреваемого, обвиняемого;\nб) показания потерпевшего, свидетеля;\nв) заключение и показания эксперта или специалиста;\nг) вещественные доказательства;\nд) протоколы следственных и судебных действий;\nе) иные документы;\nж) сообщения о преступлении от лица-диспетчера.\nз) автоматически выданная запись в боло-розыске.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Доказательства и доказывание",
    "chapter": "Глава II. Доказательства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-12",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 12",
    "title": "Недопустимые доказательства",
    "text": "1. Доказательства, полученные с нарушением требований настоящего Кодекса, являются недопустимыми и не имеют юридической силы.\n2. К недопустимым доказательствам относятся:\nа) сведения, полученные от задержанного до разъяснения ему прав, даже при наличии записи признания;\nб) показания, основанные на догадках, слухах, либо без указания источника осведомлённости;\nв) улики, добытые незаконным путём, с нарушением установленных процедур (например, изъятие предметов без ордера или решения прокурора о снятии неприкосновенности).\nг) поврежденная видеофиксация, полученная от инициатора задержания\nПримечание: Видеофиксация считается повреждённой, если по ней невозможно установить состав нарушений по соответствующей статье. К повреждениям относятся, в частности, неудовлетворительное качество видеозаписи, проблемы со звуком и иные ситуативные факторы, препятствующие выявлению нарушений со стороны обвиняемого.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Доказательства и доказывание",
    "chapter": "Глава II. Доказательства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "ордер",
      "прокурор"
    ]
  },
  {
    "id": "procedure-13",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 13",
    "title": "Доказывание",
    "text": "1. Доказывание состоит в собирании, проверке и оценке доказательств для установления всех обстоятельств по делу.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Доказательства и доказывание",
    "chapter": "Глава II. Доказательства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-13-1",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 13.1",
    "title": "Обстоятельства, подлежащие доказыванию",
    "text": "ч. 1. В рамках расследования подлежат доказыванию:\nа) событие правонарушения (время, место, способ и другие обстоятельства совершения правонарушения);\nб) виновность лица в совершении правонарушения, форма его вины и мотивы; в) характер и размер вреда, причиненного правонарушением;\nг) обстоятельства, исключающие противоправность и наказуемость деяния;\nд) обстоятельства, смягчающие и отягчающие наказание;\nе) обстоятельства, которые могут повлечь за собой освобождение от ответственности и наказания;\nч. 2 Подлежат выявлению также обстоятельства, способствовавшие совершению правонарушения.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Доказательства и доказывание",
    "chapter": "Глава II. Доказательства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-14",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 14",
    "title": "Правила оценки доказательств",
    "text": "1. Каждое доказательство подлежит оценке по относимости, допустимости, достоверности, а их совокупность — по достаточности для разрешения дела.\n\n\nРаздел III. Меры процессуального принуждения\n\nГлава III. Процесс задержания",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел II. Доказательства и доказывание",
    "chapter": "Глава II. Доказательства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-15",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 15",
    "title": "Задержание",
    "text": "ч. 1. Задержание - это мера кратковременного (на срок до 1 часа) лишения человека права на свободу, осуществляемая сотрудниками правоохранительных органов, сотрудниками специальных подразделений Национальной Гвардии, предусмотренных Законом “О Статусе San-Andreas National Guard”, Сотрудниками Weazel News, на основании ст. 16 настоящего Кодекса. Задержание не считается мерой наказания, оно носит исключительно внесудебный характер и в совокупности с другими предусмотренными законом средствами и методами позволяет сотрудникам правоохранительных органов собрать необходимые сведения (достаточную доказательственную базу) для решения вопроса о возможности или невозможности применения к лицу какой-либо ответственности.\nПримечание: Инициирование задержания сотрудниками Weazel News допускается исключительно на территории их ведомства либо в рамках проводимого ими мероприятия. При этом последующие процессуальные действия в обязательном порядке передаются сотрудникам LSPD, LSCSD или FIB. Если в течение 15 минут ответ от указанных служб не поступил, задержание должно быть немедленно прекращено.",
    "penalty": "ч. 1. Задержание - это мера кратковременного (на срок до 1 часа) лишения человека права на свободу, осуществляемая сотрудниками правоохранительных органов, сотрудниками специальных подразделений Национальной Гвардии, предусмотренных Законом “О Статусе San-Andreas National Guard”, Сотрудниками Weazel News, на основании ст. 16 настоящего Кодекса. Задержание не считается мерой наказания, оно носит исключительно внесудебный характер и в совокупности с другими предусмотренными законом средствами и методами позволяет сотрудникам правоохранительных органов собрать необходимые сведения (достаточную доказательственную базу) для решения вопроса о возможности или невозможности применения к лицу какой-либо ответственности.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "суд"
    ]
  },
  {
    "id": "procedure-16",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 16",
    "title": "Задержание подозреваемого",
    "text": "1. Лицо может быть задержано по подозрению в совершении правонарушения, за которое может быть назначено наказание в виде лишения свободы или иных санкций, предусмотренных законом.\n2. Лицо может быть задержано при наличии хотя бы одного из оснований:\nа) застигнуто в момент совершения преступления или непосредственно после него;\nб) на подозреваемом, его одежде, при нём или в жилище обнаружены явные следы преступления;\nв) имеется фото- или видеофиксация преступления;\nг) существует нормативный документ, указывающий на необходимость задержания;\nд) имеется ориентировка на транспорт или личность;\nе) лицо находится в базе розыска;\nж) по требованию Губернатора, Вице-губернатора, Генерального прокурора или его заместителей.\nз) Когда 2 и более свидетелей указывают на данное лицо как на совершившее правонарушения;\nПримечание 1 : Свидетелями не могут быть родственники, знакомые, коллеги и другие заинтересованные лица;\nПримечание 2: Если задержание госслужащего произведено по требованию Генерального прокурора или его заместителя, назначается другой прокурор для независимого расследования.\nПримечание 3: При задержании по требованию инициатором считается лицо, отдавшее распоряжение, а надевший наручники — исполнителем.\nПримечание 4: При задержании по требованию ведётся непрерывная фиксация, материалы которой предоставляются начальнику и прокурору.\n3. Если лицо объявлено в розыск, это является доказательством состава преступления, указанного в базе.\n4. Лицо, скрывающее личность без оснований и отказавшееся снять предмет, скрывающий личность, и/или предъявить документы, удостоверяющие личность, может быть задержано только для установления личности.\n5. Процесс установления личности:\nа) устное требование нацеленное на предоставление служебного удостоверения/документов\nб) Надеть наручники на подозреваемого в совершении правонарушения и уведомить гражданина: \"Вы задержаны до установления Вашей личности\".\nв) разъяснить основания для установления личности;\nг) предпринять меры для идентификации (проверка баз, досмотр служебного удостоверения и документов);\nд) сверить лицо с фотороботом;\nе) провести личный досмотр; при обнаружении нелегальных предметов применить порядок задержания по ст. 17 п.1.\nПримечание 1: процесс установки личность проводится строго по регламенту главы III, в случаях прямого отказа от предоставления документов или служебного удостоверения разрешается пропустить пункт (а).\nПримечание 2: госслужащий может предъявить удостоверение, вместо снятия маски.\nПримечание 3: В случае выявления в ходе задержания факта наличия у задержанного статуса неприкосновенности, такое лицо подлежит немедленному освобождению. Промедление с освобождением или продолжение процесса задержания в данном случае влечет за собой уголовную ответственность.",
    "penalty": "1. Лицо может быть задержано по подозрению в совершении правонарушения, за которое может быть назначено наказание в виде лишения свободы или иных санкций, предусмотренных законом.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "прокурор",
      "транспорт"
    ]
  },
  {
    "id": "procedure-17",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 17",
    "title": "Порядок задержания правомочным лицом",
    "text": "1. Задержание лица при ведении следствия производится в следующей последовательности:\nа) Надеть наручники на подозреваемого;\nб) Идентифицировать или удостоверить себя в качестве государственного служащего в соответствии со статьей 14 Закона “О системе государственной службы”;\nв) На усмотрение сотрудника, проводящего задержание, провести первичный обыск, при котором разрешается проводить изъятие предметов, которые напрямую или косвенно могут представлять угрозу сотруднику, проводящему задержание (колющие, режущие предметы, боеприпасы, спец. средства, холодное и огнестрельное оружие);\nг) Озвучить статьи, по подозрению в совершении которых задержано лицо, в случае запроса, разъяснить значение указанной статьи, зачитать правило Миранды согласно ч. 3 ст. 17 настоящего Кодекса, при этом, разрешается изменение трактовки, при котором смысл правила не теряется.\nд) Доставить подозреваемого в Полицейский / Шерифский департамент или в штаб-квартиру FIB при условии, что задержание проводит сотрудник Федерального Расследовательского Бюро;\nе) Провести идентификацию личности задержанного и проверку на принадлежность задержанного к государственным органам;\nж) Реализовать права задержанного. В случае, если задержанный является государственным служащим, уведомить уполномоченные органы о задержании согласно ст. 19 настоящего Кодекса;\nз) Произвести следственные действия (допрос, экспертиза и т.д.), если есть необходимость;\n2. Задержание лица на основании ордеров и иных нормативных документов производится в следующей последовательности:\nа) Надеть наручники на подозреваемого;\nб) Идентифицировать или удостоверить себя в качестве государственного служащего в соответствии со статьей 14 Закона “О системе государственной службы”;\nв) На усмотрение сотрудника, проводящего задержание, провести первичный обыск;\nг) Озвучить статьи, по подозрению в совершении которых задержано лицо, в случае запроса, разъяснить значение указанной статьи, зачитать правило Миранды согласно ч. 3 ст. 17 настоящего Кодекса, при котором разрешается изменение трактовки, при котором смысл правила не теряется;\nд) Разъяснить задержанному номер и название документа, являющегося основанием для задержания;\nе) Доставить задержанного в место заключения под стражу;\nж) Провести идентификацию личности задержанного и проверку на принадлежность задержанного к государственным органам;\nз) В случае запроса от задержанного, реализовать право на телефонный звонок;\nи) В случае, если задержанный является государственным служащим, согласно ст. 19 вызвать его начальство, которое обязуется по первому требованию сотрудника, производящего задержание, прекратить с ним трудовые отношения.\n3. Правило Миранды: \"Вы имеете право хранить молчание. Всё, что Вы скажете, может и будет использовано против Вас. Вы имеете право на один телефонный звонок и адвоката. Если у Вас нет средств на оплату адвоката, он будет предоставлен Вам государством бесплатно. Вы понимаете свои права?\"\n4. Если задержанный требует предоставления государственного адвоката, сотрудник обязан незамедлительно вызвать его, совершив звонок на линию правительства. На принятие вызова адвокату отводится 3 минуты, на прибытие — 7 минут. На этот период процессуальное время приостанавливается до момента прибытия адвоката. Сотрудник вправе продублировать вызов адвоката через рацию департамента.\n4.1. В случае с частным адвокатом, процессуальный час замораживается до приезда адвоката. Если частный адвокат не приехал в течение 10 минут с момента окончания телефонного разговора (который не может длиться более 2 минут) с частным адвокатом, то процедура задержания продолжается и право на частного адвоката считается реализованным.\n5. Сотрудник обязан предоставить телефонный звонок длительностью не более 2-х минут, при этом сам сотрудник либо его напарник, обязан находится с человеком в непосредственной близости, дабы проконтролировать ход телефонного разговора и не допустить нежелательных последствий.\n6. В случае, если у адвоката есть основания полагать, что лицами, проводящими процессуальные действия, были нарушены нормативно-правовые акты, по первому требованию адвоката вызывается сотрудник прокуратуры штата San-Andreas. На время ожидания ответа выделяется 5 минут, и при положительном ответе, лица осуществляющие процессуальные действия, ожидают сотрудника прокуратуры штата San-Andreas до его прибытия, но не более, чем 15 минут.\n7. Упразднена.\n8. Национальная гвардия имеет право задерживать граждан за противоправные действия только на территории Форта-Занкудо или около него в пределах 500 метров от контрольно-пропускных пунктов Форта-Занкудо, а также на территории острова Кайо-Перико, для дальнейшей передачи сотрудникам FIB/LSPD/LSSD или самостоятельной транспортировки задержанного с дальнейшей передачей сотрудникам FIB/LSPD/LSSD. В случае нарушений в отношении сотрудников SANG задержание допустимо для дальнейшей передачи сотрудникам FIB/LSPD/LSCSD или самостоятельной транспортировки задержанного игрока с дальнейшей передачей сотрудникам FIB/LSPD/LSCSD.\n9. Регламент конфиденциальной беседы между адвокатом и задержанным.\n9.1. Задержанный имеет право на конфиденциальную беседу с своим адвокатом длительностью не более 10 минут.\n9.1.1. Регламент конфиденциальной беседы - это установленный порядок взаимодействия между адвокатом и задержанным, определяющий правила обеспечения конфиденциальности общения и хранения информации.\n9.1.2. Конфиденциальная беседа - это форма коммуникации между адвокатом и задержанным, обеспечивающая конфиденциальность разговора и защиту привилегированной информации.\n9.2. Конфиденциальная беседа проводится в отдельном помещение. В случае если задержание проводится не в закрытом помещении, допросной, то по требованию адвоката, сотрудник проводящий задержание, обязан найти соответствующие помещение в том департаменте или базе, где проводится задержание, дать к нему доступ и сопроводить задержанного, и адвоката.\n9.3. Участники конфиденциальной беседы: Лицо, в отношении которого проводится процессуальные действия. Адвокат, вызванный по требованию задержанного и/или который представляет интересы задержанного. Один Глава (или Заместитель Главы) коллегии адвокатов или сотрудник адвокатуры младший по должности, чем тот Адвокат, который указан в пункте 2.\n9.4. Во время конфиденциальной беседы также могут присутствовать следующие лица, но если ранее они получили разрешение и согласие от адвоката и задержанного, в противном случае они должны покинуть комнату. Один сотрудник прокуратуры. Один помощник прокурора, или же прокурор меньше по должности чем тот, который указан в пункте 1. Сотрудник(-и) проводящие процедуру задержания.\n9.4.1. В случае, если один из сотрудников, перечисленных в пункте 9.4 мешает проведения конфиденциальной беседы, по мнению адвоката и/или задержанного, то данный сотрудник по требованию, просьбе адвоката обязан покинуть помещение и ожидать снаружи (за дверью), до окончания конфиденциальной беседы. Нарушения данного пункта влечет за собой наложение уголовной ответственности.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "обыск",
      "ордер",
      "адвокат",
      "прокурор",
      "суд",
      "оружие",
      "транспорт"
    ]
  },
  {
    "id": "procedure-18",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 18",
    "title": "Субъекты задержания",
    "text": "1. В процессах задержания и ареста могут участвовать:\nа) Сотрудник, проводящий задержание\nб) Сотрудники, которые находились при задержании и/или проявляли содействие задержанию, но не более 2-ух человек.\nПримечание: Сотрудники могут присутствовать только с одобрения лица, проводящего задержание;\nв) Лицо, в отношении которого проводится процессуальные действия;\nг) Один адвокат, если он был запрошен задержанным. Представлять интересы граждан может только один аккредитованный адвокат.\nПримечание: Совместно с основным адвокатом, исключительно в целях прохождения практики, может присутствовать до двух юристов;\nд) Два представителя органов прокуратуры:\n1) Прокурор, принявший вызов (в том числе по собственной инициативе либо по запросу сотрудника, осуществляющего задержание), а также действующий в рамках надзорной деятельности.\n2) Прокурор, действующий в рамках надзорной деятельности.\nПримечание: Совместно с прокурором, исключительно в целях прохождения практики, может присутствовать до 2-х помощников прокурора;\nе) Один агент отдела Intelligence Branch (Federal Investigation Bureau), для проведения надзора;\nё) Один сотрудник Internal Audit Department (IAD) для осуществления надзора за процессуальными действиями сотрудника своего департамента — в пределах здания своего департамента (LSPD).\nж) Один сотрудник Internal Affairs Department (IAD) для осуществления надзора за процессуальными действиями сотрудника своего департамента — в пределах здания своего департамента (LSCSD).\nз) Один Глава (или Заместитель Главы) коллегии адвокатов при наличии служебной необходимости и в целях осуществления надзора за деятельностью адвокатов;\nи) Начальство сотрудников проводивших задержание. Со стороны начальства может выступать только один человек. Начальством может выступать лишь лицо, уполномоченное выступать представителем работодателя в соответствии с трудовым кодексом, а также уполномоченное на прекращение трудовых отношений.\nПримечание: Если сотрудники перечисленные в пунктах “ё”, “ж”, “з”, “м” “и” мешают проводить следственные действия, то сотрудники перечисленные в пунктах “а”, “д”, “е” вправе потребовать выйти из помещения в котором проводятся следственные действия и в случае отказа в требовании сотрудники вправе надеть наручники без инкриминирования УК и КоАП статей для передачи руководству.\nк) Начальство задерживаемого государственного работника или служащего, которое было приглашено субъектами задержания. Со стороны начальства задержанного может выступать только один человек;\nл) Сотрудники следующих отделов: Detective Bureau (Los Santos Police Department, Detective Investigation Division (Los Santos County Sheriff Department) и Criminal Investigation Department (Federal Investigation Bureau), с согласия упомянутых в пункте ”а” лиц, имеют право провести допрос задержанному. Указанные сотрудники могут, на правах субъекта задержания, запросить информацию о статьях, по которым было задержано лицо, и получить разрешение на проведение допроса-передачи задержания от упомянутых в пункте “а” лиц. В случае отказа покинуть место проведения процессуальных действий;\nм) Один уполномоченный сотрудник Emergency Medical Service при исполнении должностных обязанностей: по вызову посредством рации департамента от проводящих задержание сотрудников имеет право находиться с целью проведения медицинского освидетельствования либо с целью оказания неотложной помощи;\nПримечание 3: время на принятие вызова от сотрудников правоохранительных органов 3 минуты, время на прибытие 7 минут.\nн) Непосредственное руководство организации на которой проводится задержание, но не более одного.\n\n2. Присутствие иных лиц в процессе задержания не допускается. Сотрудник/либо сотрудники которые осуществляют задержание, прокурор, сотрудник IB во время проведения надзора, руководство задержанного, адвокат вправе потребовать посторонних граждан отойти от места задержания на 5 метров, а также покинуть помещение, в случае если задержание проводиться в закрытом помещении.\n3. В случае проведения государственным служащим задержания в закрытом помещении (комнате), именно то лицо которое изначально начало задержание в вышеуказанной комнате/помещении - имеет право распоряжаться ей до конца своего процесса задержания.\n\nПримечание: Запрещено злоупотребление настоящим положением.\nПримечание № 2: Под понятием “Комната/помещение” подразумеваются допросные комнаты, находящиеся на территории правоохранительных структур.",
    "penalty": "1. В процессах задержания и ареста могут участвовать:",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "арест",
      "адвокат",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-19",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 19",
    "title": "Уведомление о задержании",
    "text": "1. В случае если известно, что задержанный является государственным служащим, сотрудник, проводивший задержание, обязан вызвать начальство задержанного и сотрудника прокуратуры штата Сан-Андреас. На время ожидания ответа указанных лиц, время задержания замораживается, но не более, чем на 15 минут;\nПримечание: В случае принятия вызова прокурором вследствие звонка на горячую линию Правительства, время задержания замораживается до его приезда. В случае, если сотрудник, проводящий задержание, не получил ответа от сотрудника прокуратуры в течении 10 минут, то сотрудник, проводящий задержание, обязан отпустить задержанного и передать видеофиксацию правонарушения задержанного в прокуратуру для дальнейшего разбирательства.\nПримечание 2: В случае невозможности прибытия начальства задержанного, прокурор или лицо, производящее задержание, обязано в кратчайшие сроки уведомить начальство задержанного о задержании подчинённого. В случае подтверждения вины подчинённого, начальство по первому требованию обязуется прекратить с ним трудовые отношения.\nПримечание 3: Признание факта принадлежности задержанного к государственным органам может быть только путем идентификации его отношения к государственным органам через наличие бейджика, удостоверения, иного идентификационного знака, подтверждающего принадлежность к государственным органам, или подтверждения его личности через базу данных штата Сан-Андреас.\nПримечание 4: В случае, если у сотрудника, который проводит задержание нет доступа к рации департамента, он обязан запросить начальство, используя служебную рацию, и дождаться подтверждения запроса от сотрудников, имеющих доступ к рации департамента либо вызвать прокурора через телефон путем звонка на горячую линию Правительства. На время ожидания ответа от сотрудников время ожидания продлевается.\n2. При приезде начальства задержанного и сотрудника прокуратуры штата Сан-Андреас, сотрудником, осуществившим задержание, должны быть представлены доказательства совершения правонарушения задержанным сотруднику прокуратуры штата Сан-Андреас и начальству задержанного.\nИсключение: задержание лица на основании ордеров и иных нормативных документов.\n3. Сотрудник прокуратуры дает оценку правомерности задержания, устанавливает наличие противоправного деяния в действии (или противоправного бездействия) задержанного, а также устанавливает соразмерность избранной санкции по отношению к действиям задержанного. В случае, если сотрудник прокуратуры штата не признает наличия противоправного деяния в действии (или противоправного бездействии) задержанного или не согласен с решением сотрудника, осуществляющего задержание, задержанный сотрудник подлежит освобождению. Сотрудник, проводивший задержание, имеет право подать обращение в прокуратуру штата Сан-Андреас.\nПримечание: В случае, если сотрудник прокуратуры признает наличие преступного деяния в действии (или преступном бездействии) задержанного и если в качестве наказания определено лишение свободы, начальство задержанного обязано прекратить с задержанным трудовые отношения. В случае назначения наказания в виде штрафа/отсутствия запрета на работу в государственных организациях в диспозиции статьи, прекращение трудовых отношений с задержанным не является обязательным, и решение об увольнении остается на усмотрение работодателя или сотрудника прокуратуры.\nИсключение: Процедура задержания и последующего ареста лица осуществляется на основании официального ордера.",
    "penalty": "Примечание 2: В случае невозможности прибытия начальства задержанного, прокурор или лицо, производящее задержание, обязано в кратчайшие сроки уведомить начальство задержанного о задержании подчинённого. В случае подтверждения вины подчинённого, начальство по первому требованию обязуется прекратить с ним трудовые отношения.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "задержание",
      "арест",
      "ордер",
      "прокурор",
      "суд",
      "лишение"
    ]
  },
  {
    "id": "procedure-20",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 20",
    "title": "Основания освобождения подозреваемого",
    "text": "1. Подозреваемый подлежит освобождению по решению сотрудника проводившего задержание, допрос и(или) иного уполномоченного в соответствии с настоящим Кодексом лица, если:\nа) не подтвердилось подозрение в совершении правонарушения;\nб) за нарушение не предусмотрено меры наказания в виде лишения свободы;\nв) задержание было произведено с нарушением ч. 2 ст. 16 настоящего Кодекса;\nг) прошло больше 1 часа с момента задержания и не была избрана мера наказания;\nд) подозреваемый обладает статусом неприкосновенности.\nИсключение: пункту д) - за исключением случаев, описанных в статье 9 Закона \"О статусе неприкосновенности должностных лиц штата San-Andreas\"\n\n2. Течение срока, указанного в п. \"г\" приостанавливается в случаях:\nа) проведения допроса;\nб) вызова и разбирательства с адвокатом;\nв) вызова и разбирательства с сотрудником прокуратуры штата Сан-Андреас и/или начальством задержанного в случае, если задержанный является сотрудником государственного органа;\nг) при обыске имущества задержанного.\nд) при просмотре видеофиксации от задержанного, в случае если прокурор или начальство задержанного посчитает нужным просмотреть видеофиксацию задержанного. Течение срока на просмотр таковой записи приостанавливается максимум на 10 минут.",
    "penalty": "б) за нарушение не предусмотрено меры наказания в виде лишения свободы;",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "обыск",
      "адвокат",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-21",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 21",
    "title": "Гражданское задержание",
    "text": "1. Гражданское задержание запрещено.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание"
    ]
  },
  {
    "id": "procedure-22",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 22",
    "title": "Права задерживаемого",
    "text": "1. У подозреваемого имеются следующие права:\nа) Подозреваемый имеет право на один телефонный звонок в присутствии сотрудника, до начала процесса ареста, сотрудник обязан предоставить телефонный звонок задержанному по его запросу. Длительность звонка не должна превышать 2-х минут;\nб) Подозреваемый имеет право на адвоката (государственного или частного);\nв) Подозреваемый имеет право сохранять молчание;\nг) Подозреваемый имеет право возбуждать ходатайства, а также заявлять отводы.",
    "penalty": "а) Подозреваемый имеет право на один телефонный звонок в присутствии сотрудника, до начала процесса ареста, сотрудник обязан предоставить телефонный звонок задержанному по его запросу. Длительность звонка не должна превышать 2-х минут;",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "адвокат",
      "суд"
    ]
  },
  {
    "id": "procedure-23",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 23",
    "title": "Обязанности сотрудника правоохранительных органов выполняющего задержание",
    "text": "1. Сотрудник правоохранительных органов, выполняющий задержание обязан:\nа) Сотрудник правоохранительных органов обязан вести видеозапись задержания;\nб) Сотрудник правоохранительных органов обязан разъяснить адвокату причины задержания, а также по требованию незамедлительно предоставить всю необходимую информацию, в том числе видеофиксацию нарушения и процесса задержания;\nв) Сотрудник правоохранительных органов обязан разъяснить начальству в случаях предусмотренном ст.19 причины задержания и предоставить видеофиксацию нарушения и процесса задержания;\nг) Сотрудник правоохранительных органов обязан вызвать сотрудника прокуратуры штата Сан-Андреас по первому требованию Адвоката;\nд) Сотрудник правоохранительной структуры обязан объяснить сотруднику прокуратуры причины задержания, а также по требованию незамедлительно предоставить всю необходимую информацию, в том числе видеофиксацию нарушения и процесса задержания.\nИсключение: В случаях, если видеофиксация хранится на удаленных серверах и в связи с этим нет возможности ее незамедлительного предоставления, процесс предоставления видеофиксации может занимать до 1 часа;\nе) Сотрудник правоохранительной структуры обязан реализовать все права задержанного в случае запроса со стороны задержанного.\n\nГлава IV. Меры процессуального принуждения при административных правонарушениях",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава III. Процесс задержания",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "адвокат"
    ]
  },
  {
    "id": "procedure-24",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 24",
    "title": "Регламент процессуального принуждения при не уголовных правонарушениях или административных и/или дорожных штрафных санкциях",
    "text": "1. Процессуальные действия сотрудника при административных правонарушениях включают:\nа) Предъявить свой документ, удостоверяющий служебное положение, нашивку, жетон, служебный бейджик или иной идентификационный знак, подтверждающий принадлежность к правоохранительным органам;\nб) Объяснить причину кратковременного ограничения свободы действий и/или задержания;\nв) Потребовать любой документ, удостоверяющий личность и/или карту с лицензиями;\nг) При необходимости доставить задержанного до регионального правоохранительного участка и/или банкомата;\nд) Применить штрафные санкции или иные меры, предусмотренные действующим законодательством.\n2. В случае назначения административного или уголовного штрафа, лицо обязано произвести его оплату в порядке, установленном законодательством штата.\n3. В случае если у лица, в отношении которого вынесено решение о мере наказания в виде штрафа, отсутствует при себе достаточная сумма денежных средств, сотрудник, вынесший решение о мере наказания в виде штрафа, обязан:\nа) сопроводить гражданина к ближайшему банкомату или банковскому отделению для снятия наличных средств с личного счета для оплаты штрафа;\nб) удостовериться, что гражданин произвел оплату штрафа и зафиксировать факт оплаты в установленном порядке.\n\nЗадержанный гражданин несет полную ответственность за свои действия, находясь под процессуальным принуждением. В случае оказания сопротивления сотрудник правоохранительных органов имеет право прибегнуть к силовому воздействию или реализации пунктов из части 1 статьи 17 настоящего кодекса для безопасной транспортировки.\n\nГлава V. Процесс ареста",
    "penalty": "д) Применить штрафные санкции или иные меры, предусмотренные действующим законодательством.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава IV. Меры процессуального принуждения при административных правонарушениях",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "арест",
      "лицензия",
      "транспорт"
    ]
  },
  {
    "id": "procedure-25",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 25",
    "title": "Арест",
    "text": "1. Арест – это разновидность наказания, при котором лицо лишается права на свободу на определенный срок, согласно действующему законодательству. Аресту подвергаются лица, нарушившие статьи Уголовного Кодекса регионально-федеральной юрисдикции, совершившие преступление, предусмотренное УК СА. Лица, совершившие правонарушение, предусмотренное КоАП СА, подвергаются административному аресту, согласно действующему законодательству.",
    "penalty": "1. Арест – это разновидность наказания, при котором лицо лишается права на свободу на определенный срок, согласно действующему законодательству. Аресту подвергаются лица, нарушившие статьи Уголовного Кодекса регионально-федеральной юрисдикции, совершившие преступление, предусмотренное УК СА. Лица, совершившие правонарушение, предусмотренное КоАП СА, подвергаются административному аресту, согласно действующему законодательству.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава V. Процесс ареста",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест"
    ]
  },
  {
    "id": "procedure-26",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 26",
    "title": "Порядок проведения ареста",
    "text": "1. Процедура проведения ареста производится строго в следующем порядке:\nа) Совершить вторичный обыск;\nб) Изъять все нелегальные предметы у гражданина, подвергнутого аресту;\nв) Установить уровень розыска в базе данных штата;\nг) Разъяснить арестованному причину ареста при необходимости;\nд) Поместить его в камеру.\n\nГлава VI. Обыск",
    "penalty": "1. Процедура проведения ареста производится строго в следующем порядке:",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава V. Процесс ареста",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "обыск"
    ]
  },
  {
    "id": "procedure-27",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 27",
    "title": "Личный обыск и личный досмотр",
    "text": "1. Подозреваемый может быть подвергнут личному обыску только во время задержания и (или) ареста. Если у уполномоченного лица имеется подозрение о наличии у гражданина запрещенных предметов, веществ, опасных для окружающих, в случае нахождения на территории государственного органа, граждане могут быть приглашены к прохождению личного досмотра на добровольной основе. В случае отказа от прохождения досмотра уполномоченные лица вправе потребовать от указанных граждан покинуть территорию.\n2. Граждане могут быть подвергнуты личному досмотру при пересечении границы (контрольно-пропускных пунктов) мест дислокации войск национальной гвардии.\nПримечание: неприкосновенные лица не могут быть подвергнуты досмотру при пересечении границы государственных объектов, на которых действует контрольно-пропускной режим.\n3. При нахождении на территории Капитолия или в непосредственной близости к территории, охраняемой сотрудниками Секретной службы (USSS), граждане могут быть приглашены к прохождению личного досмотра на добровольной основе. В случае отказа от прохождения досмотра уполномоченные лица вправе потребовать от указанных граждан покинуть охраняемую территорию.\nИсключение: лица, обладающие статусом неприкосновенности.\n4. Требования прохождения личного досмотра в иных случаях, чем предусмотрены настоящей статьей, являются незаконными.\n5. Вторичный обыск — это урегулированное уголовно-процессуальным правом действие, заключающееся в обследовании тела обыскиваемого, его одежды и ручной клади в целях нахождения и изъятия предметов, имеющих значение для дела. В процессе ареста при вторичном обыске должны быть изъяты все нелегальные предметы, а также колющие, режущие предметы (кроме бритвы), огнестрельное оружие, спецсредства, боеприпасы — независимо от законности хранения.\n6. При принятии на работу или прекращении трудовых отношений в государственных организациях руководство вправе провести обыск на предмет выявления или отсутствия запрещенных предметов, оружия, спецсредств.\n7. При проходе на особо охраняемый объект в сопровождении сотрудникам госструктур разрешается провести обыск по согласию гражданина. В случае отказа — доступ на объект может быть ограничен.\n8. Лица, за исключением государственных служащих при исполнении, могут быть подвергнуты личному обыску, в случае использования ими лёгкого бронежилета, если у уполномоченного лица имеется подозрение о наличии у гражданина запрещенных предметов, веществ, опасных для окружающих.",
    "penalty": "1. Подозреваемый может быть подвергнут личному обыску только во время задержания и (или) ареста. Если у уполномоченного лица имеется подозрение о наличии у гражданина запрещенных предметов, веществ, опасных для окружающих, в случае нахождения на территории государственного органа, граждане могут быть приглашены к прохождению личного досмотра на добровольной основе. В случае отказа от прохождения досмотра уполномоченные лица вправе потребовать от указанных граждан покинуть территорию.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава VI. Обыск",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "обыск",
      "суд",
      "оружие"
    ]
  },
  {
    "id": "procedure-28",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 28",
    "title": "Обыск управляемого транспортного средства",
    "text": "1. Обыск управляемого гражданином автомобиля может производиться без ордера от Генерального Прокурора или суда в случае выявления нарушения УК СА подозреваемым.\n\nГлава VII. Иные меры процессуального принуждения",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава VI. Обыск",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "обыск",
      "ордер",
      "прокурор",
      "суд",
      "транспорт"
    ]
  },
  {
    "id": "procedure-29",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 29",
    "title": "Основания применения иных мер процессуального принуждения",
    "text": "1. В целях обеспечения установленного настоящим Кодексом порядка судопроизводства, надлежащего исполнения приговора прокурор или суд вправе применить к подозреваемому или обвиняемому следующие меры процессуального принуждения:\nа) обязательство о явке;\nб) привод;\nв) временное отстранение от должности.\n2. В случаях, предусмотренных настоящим Кодексом, прокурор или суд вправе применить к потерпевшему, свидетелю, гражданскому истцу, гражданскому ответчику, эксперту, специалисту, переводчику и (или) понятому следующие меры процессуального принуждения:\nа) обязательство о явке;\nб) привод;\nв) денежное взыскание.\n\n\nРаздел IV. Иные положения\n\nГлава VIII. Фото и видео фиксация",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел III. Меры процессуального принуждения",
    "chapter": "Глава VII. Иные меры процессуального принуждения",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-30",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 30",
    "title": "Осуществление фиксации",
    "text": "1. Сотрудник правоохранительных органов или его напарник обязаны вести видеофиксацию во время пресечения правонарушения со стороны гражданских и (или) государственных служащих в любой форме, а также во время проведения процессуальных действий с зафиксированным фактом правонарушения.\nИсключение: Во время реализации права задержанного на адвоката, для представления доказательств правонарушения гражданина, сотрудник обязан предоставить доказательство адвокату для ознакомления и вправе приостановить запись на это время. Также сотрудник вправе приостановить запись на момент разбирательства с сотрудником прокуратуры штата Сан-Андреас и (или) руководством задержанного в случае, если задержанный является государственным служащим.\n2. Сотрудники Офиса Генерального прокурора штата San Andreas обязаны вести непрерывную видеофиксацию своих действий при участии в разбирательстве по задержанию государственного служащего, выдвижении устных законных требований гражданам или должностным лицам.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава VIII. Фото и видео фиксация",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "адвокат",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-31",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 31",
    "title": "Сроки хранения фиксации",
    "text": "1. Сотрудник правоохранительных органов обязан хранить видеофиксацию на защищенных серверах государственного органа, в котором он проходит службу, или SD-карте на протяжении 48 часов с момента записи.\n2. Если в отношении сотрудника правоохранительных органов подано исковое заявление и (или) обращение в прокуратуру штата Сан-Андреас, то такой сотрудник не имеет права удалять какие-либо записи или иные доказательства по делу, на время доследственной проверки, расследования.\nКомментарий: сотрудник прокуратуры штата Сан-Андреас после принятия обращения в производство и (или) возбуждения уголовного дела обязан уведомить сотрудника, в отношении которого подано обращение, а также уведомить суд, если возбуждено уголовное дело. Секретариат судейского корпуса обязан уведомить сотрудника, в отношении которого подано исковое заявление.\n3. Должностные лица Офиса Генерального прокурора обязаны хранить видеофиксацию на защищенных серверах государственного органа или иных носителях в течение 48 часов с момента записи. При подаче искового заявления и (или) обращения в прокуратуру штата Сан-Андреас в отношении сотрудника ОГП, удаление записей запрещается на время доследственной проверки и расследования.\n\nГлава IX. Выпуск граждан под залог",
    "penalty": "Глава IX. Выпуск граждан под залог",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава VIII. Фото и видео фиксация",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд",
      "залог"
    ]
  },
  {
    "id": "procedure-32",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 32",
    "title": "Выпуск под залог",
    "text": "1. Граждане имеют право выйти под залог, сумма которого регулируется сотрудниками правоохранительных органов, но не менее 25.000$.\n2. За каждый уровень розыска стоимость выхода под залог увеличивается на 25.000$ (+25.000$ за каждую ★).\n3. Статьи, по которым лицо теряет право выйти под залог: 17.1 УК, 6.2 УК, 6.1 УК, 6.5 УК, 6.6 УК, 7.1 УК, 8.1 УК, 16.2 УК, 17.2 УК.\n\nГлава X. Стадии применения силы",
    "penalty": "1. Граждане имеют право выйти под залог, сумма которого регулируется сотрудниками правоохранительных органов, но не менее 25.000$.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава IX. Выпуск граждан под залог",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "залог"
    ]
  },
  {
    "id": "procedure-33",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 33",
    "title": "Стадии применения силы",
    "text": "1. Стадии применения силы — стандарты, классифицирующие допустимый уровень применения силы в отношении нарушителей законодательства штата SA со стороны сотрудников правоохранительных органов.\nПримечание: каждый сотрудник правоохранительных органов обязан опираться на стадии применения силы и на процессуальный кодекс при прямом взаимодействии с лицом. Каждый сотрудник, применяющий определённую стадию силы, должен отдавать отчёт своим действиям, а также быть готовым к тому, что ненадлежащее исполнение своих обязанностей приведёт к уголовной ответственности. Все стадии применения силы должны соблюдаться в строгом иерархическом порядке от первой до пятой.\nИсключение: в случае, когда сотрудник правоохранительных органов стал свидетелем правонарушения, ему разрешается игнорировать первую, вторую и третью стадии применения силы и перейти сразу к четвёртой; если сотрудникам госструктур или гражданским лицам угрожает опасность, большое скопление вооружённых людей — допускается переход сразу к пятой стадии.\n\n2. Законодательство предусматривает пять стадий применения силы:\nа) Первая стадия — Присутствие;\nб) Вторая стадия — Устное требование;\nв) Третья стадия — Применение физической силы;\nг) Четвёртая стадия — Применение специальных средств;\nд) Пятая стадия — Применение огнестрельного оружия.\nПримечание: Присутствие сотрудника правоохранительных органов при исполнении своих обязанностей может само по себе служить достаточным средством пресечения мелких правонарушений. При необходимости — допускается участие нескольких сотрудников для полного контроля ситуации. На этой стадии разрешено держать оружие наготове или извлечь его, если это необходимо для сдерживания нарушителя.\nПримечание: Устное требование — чёткий и структурированный призыв к действию, совершаемый после представления сотрудником своей личности и полномочий. Требования должны быть исполнимыми и законными. Сотрудник имеет право предупреждать о последствиях неисполнения. В ситуациях, когда существует непосредственная угроза жизни или здоровью сотрудника, иных лиц, либо когда объективные условия (внезапность нападения, недостаток времени, техническая невозможность, состояние нарушителя, не позволяющее воспринять информацию) делают предварительное представление невозможным или неоправданно опасным, сотрудник правоохранительных органов вправе выдвигать устные требования без соблюдения требований части 3 настоящей статьи (идентификации).\nПримечание: Применение физической силы — стадия, при которой сотрудник использует физическое воздействие: заламывание рук, удержание гражданина, применение дубинок или слезоточивых аэрозолей. Если этой меры недостаточно, допускается переход к следующей стадии.\nПримечание: Применение специальных средств — стадия, при которой используются наручники, электрошоковые устройства, резиновые пули, дубинки и слезоточивые аэрозоли. Запрещено использовать спецсредства в качестве предупреждения (например, предупредительные выстрелы).\nПримечание: Применение огнестрельного оружия — стадия, на которой допускается использование оружия, транспорта или подручных средств, обладающих необходимыми поражающими свойствами. Применение оружия допускается строго по назначению. Запрещено вести огонь при большом скоплении граждан, если возможны случайные жертвы. Разрешено стрелять по транспортному средству, чтобы остановить его, или разрушать препятствия при исполнении служебных обязанностей.\n\n3. Представление является необходимым для подтверждения принадлежности к числу правоохранителей, легитимизации предъявляемых требований и последующей идентификации государственного служащего в случае сомнений в законности его действий или жалоб. Форма и метод представления могут быть следующими:\nа) Предъявление личного удостоверения государственного служащего;\nб) Озвучивание наименования государственного учреждения, где сотрудник занимает должность;\nв) Озвучивание личного имени и фамилии;\nг) Указание места закрепления его идентификационного знака в устной форме;\nд) Озвучивание информации, содержащейся на личных идентификационных знаках;\nе) Озвучивание своей должности (звания).\nПримечание: Государственный служащий имеет право использовать любой удобный и законный метод представления из перечисленных выше. В случае сомнений со стороны гражданина сотрудник обязан повторно идентифицировать себя другим способом. Два различных способа считаются достаточными для полного представления.\nИсключение: При использовании мегафона сотрудник правоохранительных органов вправе осуществить представление только одним из способов, перечисленных в подпунктах «а» – «е» настоящей части. В этом случае требование об обязательном повторном представлении другим способом (даже при наличии сомнений со стороны гражданина) не применяется, и одного способа признаётся достаточно для полного представления.\n\nГлава XI. Розыск",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава X. Стадии применения силы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд",
      "оружие",
      "транспорт"
    ]
  },
  {
    "id": "procedure-34",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 34",
    "title": "Федеральный розыск",
    "text": "1. Федеральный розыск - комплекс мер, направленный на установление местонахождения определенного человека, скрывающегося от правоохранительных органов, следствия, суда, а также без вести пропавших граждан на территории Штата Сан-Андреас.\n2. Объявлять лицо в федеральный розыск можно за нарушение Уголовного кодекса Штата Сан-Андреас.\n3. Федеральный розыск, связанный с нарушением Уголовного кодекса штата Сан-Андреас, приравнивать к ордеру на арест.\n4. Объявлять в федеральный розыск за нарушение УК СА имеют права следующие лица:\nа) Генеральный прокурор, Заместитель Генерального прокурора.\nб) Судьи.\n5. Объявлять лицо в федеральный розыск, пропавшее без вести, имеют право все лица, перечисленные в п.4 настоящей статьи.\nПримечание: при необходимости объявление в Федеральный розыск со стороны руководителей правоохранительных органов, ими должно быть направлено соответствующее ходатайство на имя Генерального прокурора, или его заместителя. В случае нарушения данного пункта лицо, объявившее человека в Федеральный розыск, понесет наказание согласно действующему законодательству.",
    "penalty": "3. Федеральный розыск, связанный с нарушением Уголовного кодекса штата Сан-Андреас, приравнивать к ордеру на арест.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XI. Розыск",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "ордер",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-34-1",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 34.1",
    "title": "Иные виды розыска",
    "text": "1. Помимо федерального розыска в штате Сан-Андреас применим розыск государственной системы безопасности, процессуальный розыск и следственный розыск.\nРозыск государственной системы безопасности - присваивается всем нарушителям, которых зафиксировала система распознавания лиц, установленная на территории штата. Лица подаются в розыск немедленно в момент совершения преступления.\nПроцессуальный розыск - выдается во время задержания нарушителя по процедуре задержания или ареста. Он требует наличия доказательств, позволяющих правоохранителям или сотрудникам силовых структур объявить подозреваемого в розыск.\nСледственный розыск - оперативно розыскные мероприятия (ОРМ), является видом следствия и служит для поимки лица подозреваемого в совершении преступления.",
    "penalty": "Процессуальный розыск - выдается во время задержания нарушителя по процедуре задержания или ареста. Он требует наличия доказательств, позволяющих правоохранителям или сотрудникам силовых структур объявить подозреваемого в розыск.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XI. Розыск",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "суд"
    ]
  },
  {
    "id": "procedure-34-2",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 34.2",
    "title": "Условия и ограничения розыска",
    "text": "1. В случае обнаружения нарушителя, находящегося в состоянии активного розыска, сотрудник правоохранительных органов обязан провести анализ информации, содержащейся в базе данных розыска с целью последующего задержания данного лица за фактически совершенное правонарушение.\n2. Процессуальный розыск может быть объявлен только при наличии доказательной базы у сотрудника правоохранительной структуры, указывающих на причастность нарушителя к правонарушению.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XI. Розыск",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-34-3",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 34.3",
    "title": "Снятие розыска",
    "text": "1. Федеральный розыск может быть обжалован и снят только по решению суда.\n2. Процессуальный розыск может быть снят по решению суда, прокуратуры и выдавшего его сотрудника правоохранительных структур.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XI. Розыск",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-34-4",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 34.4",
    "title": "Преследование по розыску",
    "text": "1. Лица, объявленные в розыск подвергнуты процедуре преследования.\n2. Процедура преследования выполняется благодаря выявлению разыскиваемого человека государственной системой безопасности, которую инициирует уполномоченное на это лицо.\n3. Уполномоченными лицами для инициации процедуры преследования являются сотрудники правоохранительных органов.\n\nГлава XII. Юридическая реабилитация",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XI. Розыск",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-35",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 35",
    "title": "Юридическая реабилитация",
    "text": "1. Граждане имеют право на юридическую реабилитацию, обратившись в судебные или другие уполномоченные инстанции.\n2. Губернатор устанавливает перечень лиц, уполномоченных на проведение юридических реабилитаций.\n3. Стоимость юридической реабилитации регулируется указом губернатора штата Сан-Андреас.\n\nГлава XIII. Ходатайства и жалобы",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XII. Юридическая реабилитация",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-36",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 36",
    "title": "Лица, имеющие право заявить ходатайства",
    "text": "1. Подозреваемый, обвиняемый, его защитник, потерпевший, его законный представитель и представитель, частный обвинитель, эксперт, гражданский истец, гражданский ответчик, их представители, представитель администрации организации и иное лицо, права и законные интересы которых затронуты в ходе досудебного или судебного производства, вправе заявить ходатайство о производстве процессуальных действий или принятии процессуальных решений для установления обстоятельств, имеющих значение для дела, обеспечения прав и законных интересов лица, заявившего ходатайство, либо представляемых им лица или организации.\n2. Ходатайство заявляется в орган-(ы), осуществляющий следствие, либо в суд.\n3. Правом заявлять ходатайство в ходе судебного разбирательства обладает также государственный обвинитель.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIII. Ходатайства и жалобы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-37",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 37",
    "title": "Заявление ходатайства",
    "text": "1. Ходатайство может быть заявлено в любой момент производства по делу.\n2. Отклонение ходатайства не лишает заявителя права вновь заявить ходатайство.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIII. Ходатайства и жалобы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-38",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 38",
    "title": "Сроки рассмотрения и разрешение ходатайства",
    "text": "1. Ходатайство подлежит рассмотрению и разрешению непосредственно после его заявления. В случаях, когда немедленное принятие решения по ходатайству, заявленному в ходе предварительного расследования, невозможно, оно должно быть разрешено не позднее 3 суток со дня его заявления.\n2. Об удовлетворении ходатайства либо о полном или частичном отказе в его удовлетворении уполномоченный сотрудник органа, осуществляющего следствие, судья выносят постановление. Решение по ходатайству может быть обжаловано в вышестоящую инстанцию суда или вышестоящему уполномоченному сотруднику органа, осуществляющего следствие или в прокуратуре штата Сан-Андреас.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIII. Ходатайства и жалобы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-39",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 39",
    "title": "Право обжалования",
    "text": "1. Действия (бездействие) и решения прокурора и суда могут быть обжалованы по правилам, установленным настоящим Кодексом, участниками судопроизводства, иными лицами, а также Министерством юстиции (Генеральным прокурором и его заместителями), в части, в которой процессуальные действия и решения затрагивают их интересы.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIII. Ходатайства и жалобы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-39-1",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 39.1",
    "title": "Порядок рассмотрения обращения прокурором или следователем",
    "text": "1. В случае, если обжалуется действие (бездействие) и/или решения служащих, осуществляющих следствие, служащего офиса генерального прокурора, то участник судопроизводства вправе подать обращение вышестоящему сотруднику органа следствия и(или) Офиса Генерального Прокурора (во время досудебного или судебного производства) или в суд (во время судебного производства).\n2. В случае подачи обращения в Офис Генерального Прокурора и(или) иной орган следствия в соответствии с ч.1 ст.45 текущего Кодекса, сотрудник Офиса Генерального Прокурора и(или) следователь, назначенный на рассмотрение обращения, обязан рассмотреть обращение в течение 1 дня с момента начала рассмотрения такового. В исключительных случаях, когда для проверки обращения необходимо истребовать дополнительные материалы либо принять иные меры, допускается рассмотрение обращения в срок до 3 суток. По результатам рассмотрения обращения, служащий Офиса Генерального Прокурора и(или) следователь выносит постановление о полном или частичном удовлетворении требований обращения либо об отказе в его удовлетворении.\n3. Если жалоба подана в суд во время судебного производства, то суд в течении 3 суток рассматривает жалобу и выносит мотивированное постановление или определение о полном или частичном удовлетворении жалобы либо об отказе в ее удовлетворении.\n\nГлава XIV. Следствие",
    "penalty": "2. В случае подачи обращения в Офис Генерального Прокурора и(или) иной орган следствия в соответствии с ч.1 ст.45 текущего Кодекса, сотрудник Офиса Генерального Прокурора и(или) следователь, назначенный на рассмотрение обращения, обязан рассмотреть обращение в течение 1 дня с момента начала рассмотрения такового. В исключительных случаях, когда для проверки обращения необходимо истребовать дополнительные материалы либо принять иные меры, допускается рассмотрение обращения в срок до 3 суток. По результатам рассмотрения обращения, служащий Офиса Генерального Прокурора и(или) следователь выносит постановление о полном или частичном удовлетворении требований обращения либо об отказе в его удовлетворении.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIII. Ходатайства и жалобы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-40",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 40",
    "title": "Следствие",
    "text": "1. Следствие - это комплекс мер по выяснению обстоятельств, связанных с правонарушением, для установления обстановки и характера правонарушения, а также лиц, виновных в совершении правонарушения.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-41",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 41",
    "title": "Начало производства следствия",
    "text": "1. Если иное не оговорено, то следственные действия производятся только с момента возбуждения дела.\n2. До возбуждения дела возможно проведение любого следственного действия, промедление с производством которого может привести к утрате доказательств, затруднить их обнаружение и закрепление, дать возможность лицу, совершившему правонарушение, скрыться или осложнить возмещение причиненного материального ущерба.\n3. Сотрудник правоохранительных органов или иное уполномоченное лицо, установив, что дело ему не подследственно, производит следственные действия, описанные в ч. 2 настоящей статьи, после чего передает дело лицу, подследственному вести производство по делу в порядке ч. 1 ст. 43 настоящей главы.\n4. Сотрудник правоохранительных органов обязан инициировать расследование в следующих случаях:\nа) Если сотрудник стал непосредственным очевидцем правонарушения;\nб) Если потерпевшие или очевидцы обратились с просьбой отреагировать на правонарушения очевидцами которого они являются;\nв) Если обнаружены явные следы правонарушения.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-42",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 42",
    "title": "Принципы ведения расследования",
    "text": "1. Настоящим Кодексом предусмотрено два принципа ведения расследования, которые должны соблюдаться правоприменителем:\nа) Адекватность — сотрудник обязан действовать профессионально, не превышая свои должностные полномочия, и максимально точно разобраться в деле прежде чем делать умозаключения;\nб) Безотлагательность — сотрудник обязан отреагировать на правонарушение и начать действовать без необоснованных промедлений.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-43",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 43",
    "title": "Передача дела",
    "text": "1. В случае если сотрудник по объективным причинам не может или не уполномочен продолжать расследование, он обязан передать его уполномоченному сотруднику с подробным изложением всех известных ему обстоятельств дела, а также передать подозреваемого, если он был задержан.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-44",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 44",
    "title": "Письменная отчетность",
    "text": "1. Дело должно вестись с письменной отчетностью в случаях, предусмотренных внутренним регламентом, или в случае необходимости передачи дела в суд.\n2. Процессуальные документы могут быть выполнены типографским, электронным способами. В случае отсутствия бланков процессуальных документов, выполненных типографским, электронным, они могут быть написаны от руки.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-45",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 45",
    "title": "Следственные действия",
    "text": "1. Перечень следственных действий:\nа) Допрос;\nб) Осмотр;\nв) Обыск;\nг) Выемка;\nд) Очная ставка;\nе) Опознание;\nё) Освидетельствование;\nж) Проверка показаний;\nз) Производство судебной экспертизы;\nи) Контроль и запись переговоров;\nй) Следственный эксперимент;\nк) Возбуждение дела (принятие заявления или фиксация нарушения);\nл) Оперативно-розыскные мероприятия;\nм) Задержание.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "обыск",
      "суд"
    ]
  },
  {
    "id": "procedure-46",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 46",
    "title": "Осмотр",
    "text": "1. Осмотр места происшествия, местности, жилища, иного помещения, предметов и документов производится в целях обнаружения следов правонарушения, выяснения других обстоятельств, имеющих значение для дела.\n2. Осмотр места происшествия, документов и предметов может быть произведен до возбуждения дела.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-47",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 47",
    "title": "Следственный эксперимент",
    "text": "1. В целях проверки и уточнения данных, имеющих значение для дела, прокурор вправе произвести следственный эксперимент путем воспроизведения действий, а также обстановки или иных обстоятельств определенного события. При этом проверяется возможность восприятия каких-либо фактов, совершения определенных действий, наступления какого-либо события, а также выявляются последовательность происшедшего события и механизм образования следов. Производство следственного эксперимента допускается, если не создается опасность для здоровья участвующих в нем лиц.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор"
    ]
  },
  {
    "id": "procedure-48",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 48",
    "title": "Обыск",
    "text": "1. Основания и порядок производства обыска предусмотрены главой VI настоящего Кодекса.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "обыск"
    ]
  },
  {
    "id": "procedure-49",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 49",
    "title": "Выемка",
    "text": "1. При необходимости изъятия определенных предметов и документов, имеющих значение для дела, и если точно известно, где и у кого они находятся, производится их выемка.\n2. Выемка производится на основании постановления прокурора, следователя или решения суда.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-50",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 50",
    "title": "Контроль и запись переговоров",
    "text": "1. При наличии достаточных оснований полагать, что телефонные и иные переговоры (в том числе сообщения) подозреваемого, обвиняемого и других лиц могут содержать сведения, имеющие значение для уголовного дела, их контроль и запись допускаются при производстве по уголовным делам.\n2. Контроль и запись переговоров допускается только на основании судебного решения.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-51",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 51",
    "title": "Допрос",
    "text": "ч. 1. Свидетель, потерпевший, обвиняемый, подозреваемый вызывается на допрос повесткой, в которой указываются, кто и в каком качестве вызывается, к кому и по какому адресу, дата и время явки на допрос, а также последствия неявки без уважительных причин или может быть подвергнут процедуре допроса в ходе задержания.\nч. 2. Повестка вручается лицу, вызываемому на допрос, под расписку либо передается с помощью электронных средств связи. В случае временного отсутствия лица, вызываемого на допрос, повестка вручается совершеннолетнему члену его семьи либо передается руководителю по месту его работы или по поручению следователя или прокурора иным лицам и организациям, которые обязаны передать повестку лицу, вызываемому на допрос.\nч. 3. Лицо, вызываемое на допрос, обязано явиться в назначенный срок либо заранее уведомить следователя или прокурора о причинах неявки. В случае неявки без уважительных причин лицо, вызываемое на допрос, может быть подвергнуто приводу либо к нему могут быть применены иные меры процессуального принуждения.\nч. 4. Следователь и/или прокурор, привлекая к участию в допросе истца, заявителя, свидетеля, потерпевшего, подозреваемого, обвиняемого, представителя таких лиц, удостоверяется в их личности, разъясняет им права, ответственность, а также порядок производства соответствующего следственного действия. Если в производстве следственного действия участвует специалист, эксперт или переводчик, то он также предупреждается об ответственности, предусмотренной законодательством.\nч. 5. Должностное лицо, осуществляющее допрос, обязано уведомить допрашиваемое лицо о месте и времени проведения допроса, но не позднее 12-ти часов до его проведения. Примечание: Допрос может быть произведен с отступлением обязательных временных рамок от настоящей части при обоюдном согласии сторон (должностного лица, осуществляющего допрос, допрашиваемого лица).\nч. 6. Если допрашиваемое лицо явилось на допрос с адвокатом, приглашенным им для оказания юридической помощи, то адвокат присутствует при допросе и пользуется правами, предусмотренными законодательством . По окончании допроса адвокат вправе делать заявления о нарушениях прав и законных интересов клиента.\nч. 6.1 Адвокат имеет право единожды требовать 5-ти минутный перерыв во время проведения допроса, с целью скорректировать тактику поведения обвиняемого на допросе.\nч. 7. Следователь или прокурор, в ходе допроса обязаны обеспечить проведение аудио- и (или) видеозаписи, материалы которых хранятся при уголовном деле.\nч. 8. Допрос не может длится более 1 часа. Допрос проводимый по повестке, также не может проводиться в ночное время.\nч. 9. Права свидетелей и потерпевших:\nа) Присутствовать на допросе со своим адвокатом;\nб) Не свидетельствовать против себя и своих близких;\nв) Обжаловать по окончании допроса незаконные действия сотрудников в отношении себя. Примечание: прямой отказ от дачи показаний может расцениваться как уклонение от расследования, за исключением случаев, если заданный вопрос прямо обвиняет допрашиваемого.\nч. 10. Подозреваемый/обвиняемый имеет право:\nа) Знать, в чём он подозревается/обвиняется;\nб) Давать объяснения и показания по предъявленным к нему обвинениям или подозрению в совершении преступления;\nв) Пользоваться услугами частного/государственного адвоката во время допроса; г) Обжаловать по окончанию допроса незаконные действия сотрудников в отношении себя;\nд) Не свидетельствовать против себя и своих близких.\nПримечание: прямой отказ от дачи показаний может расцениваться как уклонение от расследования, за исключением случаев, если заданный вопрос прямо обвиняет допрашиваемого.\nПримечание 2: в случае если допрашиваемое лицо требует адвоката и он не был запрошен ранее, сотрудник обязан сообщить об этом в рацию департамента и приостановить допрос на 5 минут с момента запроса адвоката.\n\nч. 11. Сотрудник, проводящий допрос, имеет право:\nа) Ограничивать свободу перемещения допрашиваемого с целью обеспечения безопасности, если тот не подчиняется требованиям (использовать наручники). Примечание: использовать наручники разрешается, если имеются достаточные основания предполагать возможность применения агрессии со стороны обвиняемого/подозреваемого;\nб) Прерывать или прекращать процедуру допроса в любой момент времени;\nв) Проверять документы участников допроса;\nг) Задавать вопросы, касающиеся делопроизводства или досудебных разбирательств, всем участникам допроса;\nд) Использовать показания допрашиваемого как доказательства в рамках делопроизводства;\nе) Использовать все законные методы для обеспечения конфиденциальности полученной в ходе допроса информации.\n\nч. 12. Обязанности подозреваемого/обвиняемого во время допроса:\nа) Допрашиваемый обязан максимально ясно и чётко давать показания;\nб) Соблюдать устоявшиеся морально-этические нормы общения и поведения;\nв) Говорить правду и только правду;\nг) Отвечать на все вопросы сотрудника, за исключением вопросов, которые напрямую или косвенно не относятся к делу или досудебному разбирательству.",
    "penalty": "ч. 3. Лицо, вызываемое на допрос, обязано явиться в назначенный срок либо заранее уведомить следователя или прокурора о причинах неявки. В случае неявки без уважительных причин лицо, вызываемое на допрос, может быть подвергнуто приводу либо к нему могут быть применены иные меры процессуального принуждения.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "адвокат",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-52",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 52",
    "title": "Очная ставка",
    "text": "1. Если в показаниях ранее допрошенных лиц имеются существенные противоречия, то прокурор вправе провести очную ставку.\n2. Прокурор выясняет у лиц, между которыми проводится очная ставка, знают ли они друг друга и в каких отношениях находятся между собой. Допрашиваемым лицам поочередно предлагается дать показания по тем обстоятельствам, для выяснения которых проводится очная ставка. После дачи показаний прокурор может задавать вопросы каждому из допрашиваемых лиц. Лица, между которыми проводится очная ставка, могут с разрешения прокурора задавать вопросы друг другу.\n3. В ходе очной ставки следователь вправе предъявить вещественные доказательства и документы.\n4. Во время производства очной ставки должен проводиться аудио и (или) видео протокол.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор"
    ]
  },
  {
    "id": "procedure-52-1",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 52.1",
    "title": "Предъявление для опознания",
    "text": "ч. 1. Следователь может предъявить для опознания лицо или предмет свидетелю, потерпевшему, подозреваемому или обвиняемому.\nч. 2. Опознающие предварительно допрашиваются об обстоятельствах, при которых они видели предъявленные для опознания лицо или предмет, а также о приметах и особенностях, по которым они могут его опознать.\nч. 3. Не может проводиться повторное опознание лица или предмета тем же опознающим и по тем же признакам.\nч. 4. Лицо предъявляется для опознания вместе с другими лицами, по возможности внешне сходными с ним. Общее число лиц, предъявляемых для опознания, должно быть не менее трех. Перед началом опознания опознаваемому предлагается занять любое место среди предъявляемых лиц, о чем в протоколе опознания делается соответствующая запись.\nч. 5. При невозможности предъявления лица опознание может быть проведено по его фотографии, предъявляемой одновременно с фотографиями других лиц, внешне сходных с опознаваемым лицом. Количество фотографий должно быть не менее трех.\nч. 6. Предмет предъявляется для опознания в группе однородных предметов в количестве не менее трех. При невозможности предъявления предмета его опознание проводится в порядке, установленном ч. 5 настоящей статьи.\nч. 7. Если опознающий указал на одно из предъявленных ему лиц или один из предметов, то опознающему предлагается объяснить, по каким приметам или особенностям он опознал данные лицо или предмет. Наводящие вопросы недопустимы.\nч. 8. В целях обеспечения безопасности опознающего предъявление лица для опознания по решению следователя может быть проведено в условиях, исключающих визуальное наблюдение опознающего опознаваемым. В этом случае понятые находятся в месте нахождения опознающего.\nч. 9. Опознание лица также производится следователем на основе имеющихся фотоматериалов в совокупности с документами гражданина.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-52-2",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 52.2",
    "title": "Проверка показаний на месте",
    "text": "ч. 1. В целях установления новых обстоятельств, имеющих значение для дела, показания, ранее данные подозреваемым или обвиняемым, а также потерпевшим или свидетелем, могут быть проверены или уточнены на месте, связанном с исследуемым событием.\nч. 2. Проверка показаний на месте заключается в том, что ранее допрошенное лицо воспроизводит на месте обстановку и обстоятельства исследуемого события, указывает на предметы, документы, следы, имеющие значение для дела, демонстрирует определенные действия. Какое-либо постороннее вмешательство в ход проверки и наводящие вопросы недопустимы.\nч. 3. Не допускается одновременная проверка на месте показаний нескольких лиц.\nч. 4. Проверка показаний начинается с предложения лицу указать место, где его показания будут проверяться. Лицу, показания которого проверяются, после свободного рассказа и демонстрации действий могут быть заданы вопросы.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-52-3",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 52.3",
    "title": "Освидетельствование",
    "text": "ч. 1. Для обнаружения на теле человека особых примет, следов правонарушения, телесных повреждений, выявления состояния опьянения или иных свойств и признаков, имеющих значение для дела, если для этого не требуется производство судебной экспертизы, может быть произведено освидетельствование подозреваемого, обвиняемого, потерпевшего, а также свидетеля с его согласия, за исключением случаев, когда освидетельствование необходимо для оценки достоверности его показаний. В случаях, не терпящих отлагательства, освидетельствование может быть произведено до возбуждения дела.\nч. 2. О производстве освидетельствования следователь может вынести постановление, которое является обязательным для освидетельствуемого лица.\nч. 3. Освидетельствование производится следователем. При необходимости следователь привлекает к участию в производстве освидетельствования врача или другого специалиста.\nч. 4. При освидетельствовании лица другого пола следователь не присутствует, если освидетельствование сопровождается обнажением данного лица. В этом случае освидетельствование производится врачом.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-52-3",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 52.3",
    "title": "Задержание",
    "text": "ч. 1. Основания и порядок задержания, а также основания освобождения подозреваемого установлены в главе 4 Настоящего Кодекса.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание"
    ]
  },
  {
    "id": "procedure-52-4",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 52.4",
    "title": "Оперативно-розыскные мероприятия",
    "text": "ч. 1. Оперативно-розыскные мероприятия регулируются отдельным законом “Об оперативно-розыскной деятельности”.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-52-5",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 52.5",
    "title": "Возбуждение дела",
    "text": "ч. 1. Возбуждение дела и производство по нему регулируются гл. 15 настоящего кодекса.\nч. 2. Порядок производства следственных действий в отношении лиц, имеющих статус неприкосновенности, осуществляется с учетом закона \"О статусе неприкосновенности должностных лиц штата San-Andreas\".",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-52-6",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 52.6",
    "title": "Окончание следствия",
    "text": "ч. 1 По окончании следствия сотрудник правоохранительных органов или иное уполномоченное лицо выносит решение:\n1) о прекращении дела - по основаниям, предусмотренным статьей настоящего Кодекса, а равно о признании лица не виновным в совершении правонарушения;\n2) о признании лица виновным в совершении правонарушения.\n3) о возвращении дела для производства дополнительного следствия, изменения объема обвинения либо квалификации действий обвиняемых или пересоставления обвинительного заключения и устранения выявленных недостатков со своими письменными указаниями. Задержанный подлежит освобождению.\n\nГлава XV. Уголовное производство и уголовное преследование",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XIV. Следствие",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-53",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 53",
    "title": "Назначение уголовного производства",
    "text": "1. Уголовное производство имеет своим назначением:\nа) защиту прав и законных интересов лиц и организаций, потерпевших от преступлений;\nб) защиту личности от незаконного и необоснованного обвинения, осуждения, ограничения её прав и свобод;\nв) уголовное преследование и назначение виновным справедливого наказания в той же мере отвечают назначению уголовного производства, что и отказ от уголовного преследования невиновных, освобождение их от наказания, реабилитация каждого, кто необоснованно подвергся уголовному преследованию.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-54",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 54",
    "title": "Назначение наказания в рамках уголовного дела",
    "text": "1. Наказания по уголовному делу в штате Сан-Андреас осуществляются уполномоченными представителями правоохранительных органов, а также судом.\n2. Никто не может быть признан виновным в совершении преступления и подвергнут уголовному наказанию иначе как в порядке, установленном действующим законодательством.\n3. Лицо, которому было назначено наказание за совершённое преступление, не может быть лишено права на рассмотрение его уголовного дела в судебных органах и вправе обжаловать решения лиц, назначивших ему наказание.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-55",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 55",
    "title": "Независимость судей",
    "text": "1. При осуществлении правосудия по уголовным делам судьи независимы и подчиняются только Конституции и законам штата Сан-Андреас.\n2. Судьи рассматривают и разрешают уголовные дела в условиях, исключающих противоправное воздействие на них. Вмешательство государственных органов, органов местного самоуправления, иных органов, организаций, должностных лиц или граждан в деятельность судей по осуществлению правосудия запрещается и влечёт установленную законом ответственность.\n3. Информация о внепроцессуальных обращениях государственных органов, органов местного самоуправления, иных органов, организаций, должностных лиц или граждан, поступивших судьям по уголовным делам, находящимся в их производстве, подлежит преданию гласности и доведению до сведения участников судебного разбирательства путём размещения данной информации и не является основанием для проведения процессуальных действий или принятия процессуальных решений по уголовным делам.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-56",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 56",
    "title": "Состязательность сторон",
    "text": "1. Уголовное судопроизводство осуществляется на основе состязательности сторон.\n2. Функции обвинения, защиты и разрешения уголовного дела отделены друг от друга и не могут быть возложены на один и тот же орган или одно и то же должностное лицо.\n3. Суд не является органом уголовного преследования, не выступает на стороне обвинения или стороне защиты. Суд создаёт необходимые условия для исполнения сторонами их процессуальных обязанностей и осуществления предоставленных им прав.\n4. Стороны обвинения и защиты равноправны перед судом.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-57",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 57",
    "title": "Обязанность осуществления уголовного преследования",
    "text": "1. Уголовное преследование от имени государства по уголовным делам публичного и частно-публичного обвинения осуществляют прокурор, а также следователь (лицо, осуществляющее производство по уголовному делу).\nПримечание: Прокурор может осуществлять функции следователя.\n2. В каждом случае обнаружения признаков преступления прокурор и следователь принимают предусмотренные настоящим Кодексом меры по установлению события преступления, изобличению лица или лиц, виновных в совершении преступления.\n3. Уполномоченные правоохранительные органы вправе осуществлять уголовное преследование по уголовным делам независимо от волеизъявления потерпевшего.\n4. Требования, поручения и запросы прокурора и (или) следователя, предъявленные в рамках уголовного преследования и в пределах их компетенции, обязательны для исполнения всеми учреждениями, предприятиями, организациями, должностными лицами и гражданами.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-58",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 58",
    "title": "Право потерпевшего на участие в уголовном преследовании",
    "text": "1. Потерпевший и его представитель вправе участвовать в уголовном преследовании обвиняемого.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-58-1",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 58.1",
    "title": "Понятой",
    "text": "1. Понятой - не заинтересованное в исходе уголовного дела лицо, привлекаемое уполномоченным сотрудником, следователем для удостоверения факта производства следственного действия, а также содержания, хода и результатов следственного действия.\n2. Понятыми не могут быть:\n1) участники уголовного судопроизводства, их близкие родственники и родственники;\n2) работники органов исполнительной власти, наделенные в соответствии с законом полномочиями по осуществлению оперативно-розыскной деятельности и (или) предварительного расследования.\n3. Понятой вправе:\n1) участвовать в следственном действии и делать по поводу следственного действия заявления и замечания, подлежащие занесению в процессуальные документы;\n2) знакомиться с документами следственного действия, в производстве которого он участвовал;\n3) приносить жалобы на действия (бездействие) и решения уполномоченного сотрудника, следователя и прокурора, ограничивающие его права.\n4. Понятой не вправе уклоняться от явки по вызовам следователя или в суд, а также разглашать данные предварительного расследования, если он был об этом заранее предупрежден в порядке.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-58-2",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 58.2",
    "title": "Поводы и основание для возбуждения дела.",
    "text": "ч. 1. Поводами для возбуждения дела служат:\n1) заявление о правонарушении;\n2) явка с повинной;\n3) сообщение о совершенном или готовящемся правонарушении, полученное из иных источников;\n4) непосредственное обнаружение должностными лицами, уполномоченными для проведения проверки и расследования, данных, указывающих на наличие события правонарушения.\nч. 2. Основанием для возбуждения дела является наличие достаточных данных, указывающих на признаки правонарушения.\nч. 3. Сотрудники правоохранительных органов обязаны принять, проверить сообщение либо собственную информацию, полученную в ходе осуществления своей служебной деятельности, о любом совершенном, совершаемом или готовящемся правонарушении. При проверке вышеуказанные сотрудники вправе получать объяснения, образцы для сравнительного исследования, истребовать документы, вещественные доказательства и предметы, изымать их в порядке, установленном настоящим Кодексом, назначать судебную экспертизу, принимать участие в ее производстве и получать заключение эксперта в разумный срок, производить осмотр места происшествия, документов, предметов, трупов, освидетельствование, требовать производства документальных проверок, ревизий, исследований документов, предметов, трупов, привлекать к участию в этих действиях специалистов, давать правоохранительным органам обязательное для исполнения письменное поручение о проведении оперативно-розыскных мероприятий.\nч. 4. Дело считается возбужденным с момента:\n1) фиксации правонарушения сотрудником силовых государственных структур или правоохранительных органов, в том числе сотрудником прокуратуры;\n2) вынесения постановления о возбуждении дела.\nч. 4.1. При ведении дела с письменной отчетностью в порядке ст. 44 настоящего Кодекса, его возбуждение производится в соответствии с п. 2 ч. 4 настоящей статьи.\nч. 5. Принятие и проверка сообщений либо информации о любом совершенном, совершаемом или готовящемся правонарушении производится как до возбуждения дела, так и в рамках возбужденного дела, в зависимости от отсутствия либо наличия признаков состава правонарушения соответственно.",
    "penalty": "ч. 3. Сотрудники правоохранительных органов обязаны принять, проверить сообщение либо собственную информацию, полученную в ходе осуществления своей служебной деятельности, о любом совершенном, совершаемом или готовящемся правонарушении. При проверке вышеуказанные сотрудники вправе получать объяснения, образцы для сравнительного исследования, истребовать документы, вещественные доказательства и предметы, изымать их в порядке, установленном настоящим Кодексом, назначать судебную экспертизу, принимать участие в ее производстве и получать заключение эксперта в разумный срок, производить осмотр места происшествия, документов, предметов, трупов, освидетельствование, требовать производства документальных проверок, ревизий, исследований документов, предметов, трупов, привлекать к участию в этих действиях специалистов, давать правоохранительным органам обязательное для исполнения письменное поручение о проведении оперативно-розыскных мероприятий.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд"
    ]
  },
  {
    "id": "procedure-59",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 59",
    "title": "Основания отказа в возбуждении уголовного дела или прекращения уголовного дела, либо отказа в возбуждении дела об административном правонарушении",
    "text": "1. Уголовное дело или дело об административном правонарушении не может быть возбуждено, а возбужденное уголовное дело или дело об административном правонарушении подлежит прекращению по следующим основаниям:\nа) отсутствие события преступления или правонарушения;\nб) отсутствие в деянии состава правонарушения;\nв) истечение сроков давности преследования;\nг) отсутствие заявления потерпевшего, если дело может быть возбуждено не иначе как по его заявлению.\n2. Уголовное дело подлежит прекращению по основанию, предусмотренному пунктом 2 части первой настоящей статьи, в случае, когда до вступления приговора в законную силу преступность и наказуемость этого деяния были устранены новым уголовным законом.\n3. Прекращение уголовного дела влечёт за собой одновременно прекращение уголовного преследования.",
    "penalty": "в) истечение сроков давности преследования;",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-59-1",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 59.1",
    "title": "Решения, принимаемые по результатам рассмотрения (проверки) сообщения либо собственной информации, полученной в ходе осуществления служебной деятельности, о правонарушении",
    "text": "ч. 1. По результатам рассмотрения (проверки) сообщения либо собственной информации, полученной в ходе осуществления служебной деятельности, о любом совершенном, совершаемом или готовящемся правонарушении сотрудник правоохранительных органов или иное уполномоченное лицо принимает одно из следующих решений:\n1) о возбуждении дела при наличии поводов и оснований, предусмотренных ст. 58.2 настоящего Кодекса;\n2) об отказе в возбуждении дела по основаниям, предусмотренным ст. 59 настоящего Кодекса;\n3) о передаче сообщения или иных данных по подследственности в порядке, предусмотренном законодательством.\nч. 2. О принятом решении в кратчайшие сроки (не более 24-х часов) сотрудник правоохранительных органов сообщает заявителю. При этом заявителю разъясняются его право обжаловать данное решение и порядок обжалования.",
    "penalty": "ч. 2. О принятом решении в кратчайшие сроки (не более 24-х часов) сотрудник правоохранительных органов сообщает заявителю. При этом заявителю разъясняются его право обжаловать данное решение и порядок обжалования.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "procedure-59-2",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 59.2",
    "title": "Обвинительное заключение",
    "text": "ч. 1. В обвинительном заключении следователь указывает:\nа) фамилии, имена обвиняемого или обвиняемых;\nб) данные о личности каждого из них;\nв) существо обвинения, место и время совершения преступления, его способы, мотивы, цели, последствия и другие обстоятельства, имеющие значение для данного уголовного дела;\nг) формулировку предъявленного обвинения с указанием пункта, части, статьи Уголовного кодекса штата Сан-Андреас, предусматривающих ответственность за данное преступление;\nд) перечень доказательств, подтверждающих обвинение, и краткое изложение их содержания;\nе) обстоятельства, смягчающие и отягчающие наказание; л) данные о потерпевшем, характере и размере вреда, причиненного ему преступлением;\nч. 2. Обвинительное заключение подписывается следователем с указанием места и даты его составления.\nч. 3. К обвинительному заключению прилагается список подлежащих вызову в судебное заседание лиц со стороны обвинения с указанием их места жительства. ч. 4. После подписания следователем обвинительного заключения уголовное дело немедленно направляется Генеральному Прокурору штата Сан-Андреас и(или) его заместителям.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-59-3",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 59.3",
    "title": "Решение прокурора по уголовному делу",
    "text": "ч. 1 Генеральный Прокурор и(или) его заместители рассматривают поступившее от следователя, прокурора уголовное дело с обвинительным заключением и в течение суток принимает по нему одно из следующих решений:\nа) об утверждении обвинительного заключения и о направлении уголовного дела в суд;\nб) о возвращении уголовного дела следователю для производства дополнительного следствия, изменения объема обвинения либо квалификации действий обвиняемых или пересоставления обвинительного заключения и устранения выявленных недостатков со своими письменными указаниями;\nв) об утверждении обвинительного заключения и авторизации ордера на арест. ч. 2 В случае сложности или большого объема уголовного дела срок, установленный ч. 1 настоящей статьи, может быть продлен до 3 суток.\nч. 3 В случае, предусмотренного пунктом б части первой, настоящей статьи, прокурор рассматривающий уголовное дело выносит мотивированное постановление.",
    "penalty": "в) об утверждении обвинительного заключения и авторизации ордера на арест. ч. 2 В случае сложности или большого объема уголовного дела срок, установленный ч. 1 настоящей статьи, может быть продлен до 3 суток.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "ордер",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-59-4",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 59.4",
    "title": "Направление уголовного дела в суд",
    "text": "ч. 1 После утверждения обвинительного заключения, если не авторизован ордер на арест, прокурор направляет уголовное дело в суд, о чем уведомляет обвиняемого, его защитника, потерпевшего, и (или) представителей.\nч. 2 Копия обвинительного заключения с приложениями вручается прокурором обвиняемому. Копии обвинительного заключения вручаются также защитнику и потерпевшему, если они ходатайствуют об этом.",
    "penalty": "ч. 1 После утверждения обвинительного заключения, если не авторизован ордер на арест, прокурор направляет уголовное дело в суд, о чем уведомляет обвиняемого, его защитника, потерпевшего, и (или) представителей.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "арест",
      "ордер",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-60",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 60",
    "title": "Виды уголовного преследования",
    "text": "1. В зависимости от характера и тяжести совершенного преступления уголовное преследование, включая обвинение в суде, осуществляется в публичном, частно-публичном и частном порядке.\n2. Уголовные дела о преступлениях, предусмотренных статьей 6.7, 17.2 ч. 1 Уголовного кодекса штата Сан-Андреас, считаются уголовными делами частного обвинения, возбуждаются не иначе как по заявлению потерпевшего, его законного представителя, за исключением случаев, предусмотренных частью четвертой настоящей статьи, и подлежат прекращению в связи с примирением потерпевшего с обвиняемым. Примирение сторон допускается до направления уголовного дела в суд.\n3. Уголовные дела частно-публичного обвинения возбуждаются не иначе как по заявлению потерпевшего или его законного представителя, но прекращению в связи с примирением потерпевшего с обвиняемым не подлежат. К уголовным делам частно-публичного обвинения относятся уголовные дела о преступлениях, предусмотренных ч. 1, ч. 2 ст. 6.3, 6.4, 6.5, ч. 1 ст. 6.6, ч. 1 ст. 8.1, 8.2, 8.3, ч. 1 ст. 10.1, 10.2, 10.2.1, 10.3, 10.5, 10.6 Уголовного кодекса штата Сан-Андреас.\n4. Следователь, прокурор возбуждают уголовное дело о любом преступлении, указанном в частях второй и третьей настоящей статьи, в том числе при отсутствии заявления потерпевшего или его законного представителя, если данное преступление совершено в отношении лица, которое в силу зависимого или беспомощного состояния либо по иным причинам не может защищать свои права и законные интересы. К иным причинам относится также случай совершения преступления лицом, данные о котором не известны.\n5. Уголовные дела, за исключением уголовных дел, указанных в частях второй и третьей настоящей статьи, считаются уголовными делами публичного обвинения.\n\nГлава XVI. Терминология",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XV. Уголовное производство и уголовное преследование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "procedure-61",
    "category": "Процессуальный кодекс",
    "codeTitle": "Процессуальный кодекс штата San-Andreas",
    "articleNumber": "Статья 61",
    "title": "Основные понятия, используемые в настоящем Кодексе",
    "text": "1. Если не оговорено иное, основные понятия, используемые в настоящем Кодексе, имеют следующие значения:\nАлиби — нахождение подозреваемого или обвиняемого в момент совершения правонарушения в другом месте;\nАпелляционная инстанция — суд второй инстанции, рассматривающий в апелляционном порядке дела по жалобам, приговорам, определениям и постановлениям суда;\nБлизкие лица — иные, за исключением близких родственников и родственников, лица, состоящие в свойстве с потерпевшим, свидетелем, а также лица, жизнь, здоровье и благополучие которых дороги потерпевшему, свидетелю в силу сложившихся личных отношений;\nБлизкие родственники — супруг, супруга, родители, дети, усыновители, усыновлённые, родные братья и родные сёстры, дедушка, бабушка, внуки;\nВердикт — решение о виновности или невиновности подсудимого, вынесенное коллегией присяжных заседателей;\nГосударственный обвинитель — поддерживающее от имени государства обвинение в суде по делу должностное лицо прокуратуры штата Сан-Андреас;\nДосудебное производство — судопроизводство с момента получения сообщения о правонарушении до направления прокурором дела в суд для рассмотрения его по существу;\nЖилище — индивидуальный жилой дом с входящими в него жилыми и нежилыми помещениями, жилое помещение независимо от формы собственности, входящее в жилищный фонд и используемое для постоянного или временного проживания, а равно иное помещение или строение, не входящее в жилищный фонд, но используемое для временного проживания;\nЗадержание — мера процессуального принуждения, применяемая сотрудниками силовых структур на срок не более 1 часа с момента фактического задержания лица по подозрению в совершении правонарушения;\nОсмотр — процесс визуального изучения места происшествия, местности, лиц, жилища, иных помещений, предметов и документов уполномоченным лицом с целью обнаружения следов правонарушения или выяснения других обстоятельств, имеющих значение для дела. При осмотре не допускается применение физического воздействия к осматриваемым объектам и лицам;\nДосмотр — обследование вещей уполномоченным лицом, проводимое без нарушения их конструктивной целостности. Досмотр осуществляется в целях обнаружения потенциально опасных предметов (огнестрельного и иного оружия, специальных средств, колюще-режущих предметов и иных предметов, которые могут быть использованы в качестве оружия), а также в иных случаях, предусмотренных законом. При этом лицо, подвергаемое досмотру, может отказаться от прохождения досмотра с условием, что оно будет выдворено с территории или не будет допущено на территорию, а в предусмотренных случаях — не будет выпущено с территории, для нахождения на которой прохождение досмотра является обязательным;\nОбыск — следственное действие, состоящее в обследовании уполномоченным лицом помещений либо лиц (личный обыск) в целях обнаружения предметов, имеющих значение для уголовного или административного производства;\nМаска — предмет (изделие), накладка на лицо, который надевается либо для сокрытия личности, либо для защиты лица. Ношение масок само по себе не содержит элементов правонарушения;\nК маскам также относятся предметы гардероба и аксессуары, способствующие сокрытию личности или затрудняющие её идентификацию;\nМедицинская маска — изделие, закрывающее рот и нос носителя для защиты от вредных веществ и респираторных инфекций;\nВ штате Сан-Андреас медицинские маски изготавливаются из белого, голубого или зелёного материала и не содержат надписей и декоративных элементов;\nИсключение: сотрудникам EMS разрешается ношение медицинских масок в процессе работы с целью профилактики распространения инфекций, передающихся воздушно-капельным путём;\nМомент фактического задержания — момент лишения свободы передвижения лица, подозреваемого в совершении правонарушения;\nНепричастность — неустановленная причастность либо установленная непричастность лица к совершению правонарушения;\nНочное время — промежуток с 22:00 до 6:00 по местному времени;\nОбвинение — утверждение о совершении определённым лицом деяния, запрещённого Уголовным или Административным кодексом, выдвинутое в установленном порядке;\nОпределение — любое решение, вынесенное судами первой и апелляционной инстанций, за исключением приговора;\nПостановление — любое решение, за исключением приговора, вынесенное судьёй, а также решение прокурора;\nПредседательствующий — судья, руководящий судебным заседанием при коллегиальном рассмотрении дела, а также судья, рассматривающий дело единолично;\nПриговор — решение о невиновности или виновности подсудимого и назначении наказания либо об освобождении от наказания, вынесенное судом первой или апелляционной инстанции;\nПрисяжный заседатель — лицо, привлечённое в установленном законом порядке для участия в судебном разбирательстве и вынесения вердикта;\nПроцессуальное действие — следственное, судебное или иное действие, предусмотренное настоящим Кодексом;\nПромежуточное судебное решение — все определения и постановления суда, за исключением итогового судебного решения;\nСвидетельский иммунитет — право лица не давать показания против себя и своих близких родственников, а также в иных случаях, предусмотренных настоящим Кодексом;\nСудебное заседание — процессуальная форма осуществления правосудия в ходе досудебного и судебного производства по делу;\nСудебное разбирательство — судебное заседание судов первой и второй инстанций;\nСудебное решение — приговор, определение, постановление, вынесенные при производстве по делу в судах первой и второй инстанций;\nИтоговое судебное решение — приговор или иное решение суда, которым дело разрешается по существу;\nВнепроцессуальное обращение — поступившее обращение в письменной или устной форме от лиц, не являющихся участниками судебного разбирательства, либо обращение участников процесса в непредусмотренной законом форме;\nЛичный досмотр — процедура проверки человека и его личных вещей (одежды, обуви, сумки и т. д.) на наличие запрещённых или подозрительных предметов, проводимая сотрудниками правоохранительных органов в установленных законом случаях.",
    "penalty": "Задержание — мера процессуального принуждения, применяемая сотрудниками силовых структур на срок не более 1 часа с момента фактического задержания лица по подозрению в совершении правонарушения;",
    "section": "Раздел IV. Иные положения",
    "chapter": "Глава XVI. Терминология",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "обыск",
      "прокурор",
      "суд"
    ]
  },
  {
    "id": "road-1",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 1",
    "title": "Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на управление транспортным средством с соответствующей категорией, а также документ удостоверяющий личность.",
    "text": "Наказание: штраф до $5000.",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-2",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 2",
    "title": "В целях выполнения возложенных на правоохранительные органы обязанностей по обеспечению безопасности дорожного движения сотрудник имеет право произвести остановку транспортного средства:",
    "text": "1. В случае выявления или наличия данных, свидетельствующих о нарушении требований законодательства о безопасности дорожного движения, о причастности водителя и (или) пассажиров к совершению правонарушения, об использовании транспортного средства в противоправных целях (в том числе о совершении с его участием преступления или административного правонарушения), а также дающих основания полагать, что транспортное средство находится в розыске или является участником ДТП.\n2. Для совершения процессуальных действий, в том числе опроса водителя или пассажиров об обстоятельствах противоправного деяния, а также привлечения их в качестве понятых.\n3. Для проверки документов на право пользования и управления транспортным средством, документов на транспортное средство и перевозимый груз; соблюдения норм времени управления транспортным средством и отдыха, режима труда и отдыха водителя транспортного средства в случаях, предусмотренных законодательством.\n4. Для проверки документов, удостоверяющих личность водителя и пассажиров, в случаях, предусмотренных законом.\nНаказание: штраф до $5000.",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "дтп"
    ]
  },
  {
    "id": "road-2-1",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.1",
    "title": "Сотрудник для выполнения возложенных на полицию (региональные правоохранительные органы) обязанностей вправе потребовать от участника дорожного движения:",
    "text": "1. Выйти из транспортного средства в случаях:\nа) задержания лица, подозреваемого в совершении преступления, при пресечении преступления, преследовании лица, совершившего преступление или подозреваемого в его совершении;\nб) доставления, административного задержания, отстранения от управления транспортным средством, задержания транспортного средства, личного досмотра, досмотра вещей, находящихся при физическом лице, досмотра транспортного средства и груза, применения (обеспечения) процессуальных и иных действий по основаниям, предусмотренным законодательством;\nв) наличия достаточных оснований полагать, что водитель находится в состоянии опьянения (запах алкоголя изо рта, и (или) неустойчивость позы, и (или) нарушение речи, и (или) резкое изменение окраски кожных покровов лица, и (или) его поведение не соответствует обстановке), когда его поведение создает угрозу личной безопасности сотрудника.\n2. Переместить транспортное средство в иное указанное сотрудником место, если нахождение транспортного средства в месте его остановки создает угрозу безопасности, в том числе личной безопасности сотрудника, либо помеху другим участникам дорожного движения.\n3. Сотрудник вправе предложить участнику дорожного движения:\n3.1. Выйти из транспортного средства в случаях:\nа) когда требуется его участие в осуществлении процессуальных действий, а также оказании помощи другим участникам дорожного движения или сотрудникам полиции;\nб) при болезненном или утомленном состоянии водителя, ставящем под угрозу безопасность движения;\nв) для проведения осмотра транспортного средства и груза при подозрении, что они используются в противоправных целях;\nг) для идентификации транспортного средства в присутствии водителя (владельца транспортного средства);\nд) необходимости устранения технической неисправности транспортного средства или нарушений правил перевозки грузов;\n3.2. Занять место в патрульном автомобиле либо пройти в служебное помещение полицейского участка, когда его участие необходимо для оформления процессуальных документов.\nНаказание: штраф до $5000.",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-2-2",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 2.2",
    "title": "В случае нарушения водителем более 3 положений настоящего Кодекса, то на усмотрение уполномоченного лица у водителя может быть изъята та лицензия на вождение транспорта, на котором были совершены нарушения",
    "text": "В случае нарушения водителем более 3 положений настоящего Кодекса, то на усмотрение уполномоченного лица у водителя может быть изъята та лицензия на вождение транспорта, на котором были совершены нарушения",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "лицензия",
      "транспорт"
    ]
  },
  {
    "id": "road-3",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 3",
    "title": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
    "text": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
    "penalty": "Время на уплату штрафной квитанции ограничено временным промежутком в 15 секунд с момента передачи штрафной квитанции правомочным лицом.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-4",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 4",
    "title": "При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием",
    "text": "Наказание: штраф до $10000.",
    "penalty": "Наказание: штраф до $10000.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "водитель"
    ]
  },
  {
    "id": "road-5",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 5",
    "title": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
    "text": "Наказание: штраф до $20000.",
    "penalty": "Наказание: штраф до $20000.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "водитель"
    ]
  },
  {
    "id": "road-6",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 6",
    "title": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии).",
    "text": "Наказание: штраф до $10000 для владельца Т/С и управляющего транспортным средством.",
    "penalty": "Наказание: штраф до $10000 для владельца Т/С и управляющего транспортным средством.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-7",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 7",
    "title": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
    "text": "Наказание: штраф до $20000.",
    "penalty": "Наказание: штраф до $20000.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-8",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 8",
    "title": "Водителю запрещается пользоваться во время движения телефоном.",
    "text": "Наказание: штраф до $5000.",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-9",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 9",
    "title": "Водителю запрещено совершать безрассудное вождение, которое выражается в:",
    "text": "а) невыполнение требования уступить дорогу во время перестроения (подрезание);\nб) несоблюдении безопасной дистанции;\nв) резком торможении, если такое торможение не требуется для предотвращения аварии;\nг) препятствовании обгону;\nд) целенаправленном нарушении нескольких положений Дорожного Кодекса подряд.\nНаказание: штраф до $10000.\n\n\nГлава II. Специальные сигналы",
    "penalty": "Наказание: штраф до $10000.",
    "section": "",
    "chapter": "Глава I. Обязанности водителя",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд"
    ]
  },
  {
    "id": "road-11",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 11",
    "title": "Сотрудники государственных структур при управлении транспортным средством со спецсигналами могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
    "text": "Наказание: штраф до $15000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
    "penalty": "Наказание: штраф до $15000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
    "section": "",
    "chapter": "Глава II. Специальные сигналы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд",
      "транспорт"
    ]
  },
  {
    "id": "road-12",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 12",
    "title": "Водители транспортного средства со спецсигналами с включенной сиреной имеют приоритет перед другими участниками дорожного движения, , при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
    "text": "Наказание: штраф до $13000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
    "penalty": "Наказание: штраф до $13000 с сотрудника, не обеспечившего условия безопасности движения и нанесший максимальный, неоправданный урон при использовании спец. сигналов.",
    "section": "",
    "chapter": "Глава II. Специальные сигналы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-13",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 13",
    "title": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
    "text": "Наказание: штраф до $7000.",
    "penalty": "Наказание: штраф до $7000.",
    "section": "",
    "chapter": "Глава II. Специальные сигналы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-14",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 14",
    "title": "Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
    "text": "Наказание: штраф до $10000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS.",
    "penalty": "Наказание: штраф до $10000 с водителя спец. транспорта не пропустившего автомобиль скорой помощи EMS.",
    "section": "",
    "chapter": "Глава II. Специальные сигналы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-15",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 15",
    "title": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
    "text": "Наказание: штраф до $7000.\n\n\nГлава III. Обязанности пешехода и пассажира\n\nПешеходный переход — специальная область на проезжей части дороги, выделенная для перехода пешеходов на другую сторону улицы или дороги, либо искусственное сооружение над или под проезжей частью для тех же целей.",
    "penalty": "Наказание: штраф до $7000.",
    "section": "",
    "chapter": "Глава II. Специальные сигналы",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-16",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 16",
    "title": "Пешеходы должны двигаться по тротуару или обочине. Движение по проезжей части пешеходами запрещено.",
    "text": "Примечание: В случае отсутствия пешеходного перехода в радиусе 30 метров, пешеход может перейти дорогу, если это не будет создавать угрозу возникновения аварии.\nНаказание: штраф до $7000.",
    "penalty": "Наказание: штраф до $7000.",
    "section": "",
    "chapter": "Глава III. Обязанности пешехода и пассажира",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-17",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 17",
    "title": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
    "text": "Наказание: штраф до $8000.",
    "penalty": "Наказание: штраф до $8000.",
    "section": "",
    "chapter": "Глава III. Обязанности пешехода и пассажира",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-17-1",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 17.1",
    "title": "Пассажир транспортного средства обязан по первому требованию сотрудника правоохранительного органа покинуть транспортное средство.",
    "text": "Наказание: штраф до $2000.\n\n\nГлава IV. Маневрирование",
    "penalty": "Наказание: штраф до $2000.",
    "section": "",
    "chapter": "Глава III. Обязанности пешехода и пассажира",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-18",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 18",
    "title": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
    "text": "Наказание: штраф до $8000.",
    "penalty": "Наказание: штраф до $8000.",
    "section": "",
    "chapter": "Глава IV. Маневрирование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-19",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 19",
    "title": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
    "text": "Наказание: штраф до $8000.",
    "penalty": "Наказание: штраф до $8000.",
    "section": "",
    "chapter": "Глава IV. Маневрирование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-20",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 20",
    "title": "Утратила силу",
    "text": "Утратила силу",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "",
    "chapter": "Глава IV. Маневрирование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "road-21",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 21",
    "title": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
    "text": "Наказание: штраф до $4000.",
    "penalty": "Наказание: штраф до $4000.",
    "section": "",
    "chapter": "Глава IV. Маневрирование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "водитель"
    ]
  },
  {
    "id": "road-22",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 22",
    "title": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
    "text": "Наказание: штраф до $6000.",
    "penalty": "Наказание: штраф до $6000.",
    "section": "",
    "chapter": "Глава IV. Маневрирование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-23",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 23",
    "title": "На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа.",
    "text": "Наказание: штраф до $5000",
    "penalty": "Наказание: штраф до $5000",
    "section": "",
    "chapter": "Глава IV. Маневрирование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-24",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 24",
    "title": "Разворот запрещается:",
    "text": "а) На пешеходных переходах;\nб) В тоннелях;\nв) На мостах;\nг) На железнодорожных переездах;\nд) В местах с видимостью менее 100 метров.\nНаказание: штраф до $8000\n\n\nГлава V. Расположение транспортного средства на проезжей части",
    "penalty": "Наказание: штраф до $8000",
    "section": "",
    "chapter": "Глава IV. Маневрирование",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-25",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 25",
    "title": "Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
    "text": "Наказание: штраф до $8000.",
    "penalty": "Наказание: штраф до $8000.",
    "section": "",
    "chapter": "Глава V. Расположение транспортного средства на проезжей части",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-26",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 26",
    "title": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения",
    "text": "Наказание: штраф до $15000.",
    "penalty": "Наказание: штраф до $15000.",
    "section": "",
    "chapter": "Глава V. Расположение транспортного средства на проезжей части",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-27",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 27",
    "title": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
    "text": "Наказание: штраф до $8000.",
    "penalty": "Наказание: штраф до $8000.",
    "section": "",
    "chapter": "Глава V. Расположение транспортного средства на проезжей части",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-28",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 28",
    "title": "Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам.",
    "text": "Наказание: штраф до $15000.\n\n\nГлава VI. Скоростные лимиты",
    "penalty": "Наказание: штраф до $15000.",
    "section": "",
    "chapter": "Глава V. Расположение транспортного средства на проезжей части",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-29",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 29",
    "title": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств:",
    "text": "a) В населенных пунктах движение транспортных средств разрешается со скоростью не более 100 км/ч.\nб) На автодорогах за пределами населенных пунктов разрешается ехать 120 км/ч.\nв) Если дорога за городом имеет разделительную полосу – 160 км/ч\nг) На автомагистралях допустимая скорость – 200 км/ч\nПримечание: Штрафы могут выписываться при помощи видеонаблюдения, а также сотрудниками LSPD, LSCSD, FIB.\nНаказание: штраф до $15000.",
    "penalty": "Наказание: штраф до $15000.",
    "section": "",
    "chapter": "Глава VI. Скоростные лимиты",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-30",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 30",
    "title": "Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.",
    "text": "Наказание: штраф до $5000.",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава VI. Скоростные лимиты",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-31",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 31",
    "title": "Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью.",
    "text": "Наказание: штраф до $5000.\n\n\nГлава VII. Обгон и опережение",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава VI. Скоростные лимиты",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-32",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 32",
    "title": "Перед обгоном водитель должен убедиться в безопасности маневра.",
    "text": "Наказание: штраф до $8000",
    "penalty": "Наказание: штраф до $8000",
    "section": "",
    "chapter": "Глава VII. Обгон и опережение",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "водитель"
    ]
  },
  {
    "id": "road-33",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 33",
    "title": "Обгон запрещен:",
    "text": "а) когда обгоняемое транспортное средство совершает поворот налево;\nб) на пешеходных переходах;\nв) на железнодорожных переездах и ближе чем за 100 метров перед ними;\nг) на мостах и под ними, а также в тоннелях;\nд) в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью.\nНаказание: штраф до $8000",
    "penalty": "Наказание: штраф до $8000",
    "section": "",
    "chapter": "Глава VII. Обгон и опережение",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-34",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 34",
    "title": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
    "text": "Наказание: штраф до $5000.\n\n\nГлава VIII. Остановка и парковка",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава VII. Обгон и опережение",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "водитель"
    ]
  },
  {
    "id": "road-35",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 35",
    "title": "Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление).",
    "text": "Наказание: штраф до $5000 и эвакуация транспортного средства на штрафстоянку.",
    "penalty": "Наказание: штраф до $5000 и эвакуация транспортного средства на штрафстоянку.",
    "section": "",
    "chapter": "Глава VIII. Остановка и парковка",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-36",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 36",
    "title": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда.",
    "text": "Наказание: штраф до $5000 и эвакуация транспортного средства на штрафстоянку.",
    "penalty": "Наказание: штраф до $5000 и эвакуация транспортного средства на штрафстоянку.",
    "section": "",
    "chapter": "Глава VIII. Остановка и парковка",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-37",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 37",
    "title": "Остановка запрещается:",
    "text": "а) параллельно красному бордюру;\nИсключение: Водители автобусов во время остановок.\nб) на пешеходных переходах и тротуаре;\nв) на ж/д переездах, трамвайных путях, мостах, в тоннелях;\nг) на крутых и опасных поворотах;\nд) на перекрестках;\nе) на служебных стоянках государственных учреждений.\nж) на газонах и других участках с зелеными насаждениями\nз) в местах, где остановившееся транспортное средство исключает возможность движения других транспортных средств (на въездах во дворы, гаражи, жилые зоны, стоянки, и на выездах с них)\nк) с нарушением правил дорожной разметки\nНаказание: штраф до $5000 и эвакуация транспортного средства на штрафстоянку.\nИсключение: Сотрудник государственной структуры на автомобиле с государственными номерами. К данным парковкам относятся парковки при государственных учреждений общего доступа (Передняя парковка LSPD, Передняя парковка Капитолия и т.д), а также парковки, обозначенные горизонтальной желтой разметкой.",
    "penalty": "Наказание: штраф до $5000 и эвакуация транспортного средства на штрафстоянку.",
    "section": "",
    "chapter": "Глава VIII. Остановка и парковка",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд",
      "транспорт"
    ]
  },
  {
    "id": "road-37-1",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 37.1",
    "title": "Запрещается посадка воздушного транспорта любого типа на местах, не отведенных для данного транспорта. К отведенным местам для посадки воздушного транспорта относятся:",
    "text": "а) Аэропорты и аэродромы;\nб) Вертодромы и вертолетные площадки, имеющие соответствующую разметку и/или обозначение знаком «H»;\nНаказание: штраф до $20.000.\nПримечание: Воздушный транспорт экстренных служб может нарушать данную статью при осуществлении своей профессиональной деятельности",
    "penalty": "Наказание: штраф до $20.000.",
    "section": "",
    "chapter": "Глава VIII. Остановка и парковка",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-38",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 38",
    "title": "Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки.",
    "text": "Наказание: штраф до $9000 и эвакуация транспортного средства на штрафстоянку.\n\n\nГлава IX. Движение по автомагистралям",
    "penalty": "Наказание: штраф до $9000 и эвакуация транспортного средства на штрафстоянку.",
    "section": "",
    "chapter": "Глава VIII. Остановка и парковка",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-39",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 39",
    "title": "На автомагистралях запрещается:",
    "text": "а) движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч;\nб) движение задним ходом;\nв) движение грузовиков вне крайней правой полосы;\nг) разворот и выезд на разделительную полосу.\nНаказание: штраф до $9000 и эвакуация транспортного средства на штрафстоянку.\n\n\nГлава X. Пользование фарами и звуковыми сигналами",
    "penalty": "Наказание: штраф до $9000 и эвакуация транспортного средства на штрафстоянку.",
    "section": "",
    "chapter": "Глава IX. Движение по автомагистралям",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-40",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 40",
    "title": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
    "text": "Наказание: штраф до $3000.",
    "penalty": "Наказание: штраф до $3000.",
    "section": "",
    "chapter": "Глава X. Пользование фарами и звуковыми сигналами",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-41",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 41",
    "title": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний",
    "text": "Наказание: штраф до $3000.",
    "penalty": "Наказание: штраф до $3000.",
    "section": "",
    "chapter": "Глава X. Пользование фарами и звуковыми сигналами",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-42",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 42",
    "title": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
    "text": "Наказание: штраф до $5000.\n\n\nГлава XI. Дорожная разметка и знаки",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава X. Пользование фарами и звуковыми сигналами",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-43",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 43",
    "title": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
    "text": "Наказание: штраф до $10000.",
    "penalty": "Наказание: штраф до $10000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-44",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 44",
    "title": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать пересекая только пунктирную разметку на дороге.",
    "text": "Наказание: штрафдо $10000.",
    "penalty": "Наказание: штрафдо $10000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-45",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 45",
    "title": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено.",
    "text": "Примечание: в тоже время белая сплошная линия нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.\nНаказание: штраф до $8000. (если пересекая линию разметки, водитель создал опасные условия для других транспортных средств)",
    "penalty": "Наказание: штраф до $8000. (если пересекая линию разметки, водитель создал опасные условия для других транспортных средств)",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-46",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 46",
    "title": "Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
    "text": "Наказание: штраф до $3000.",
    "penalty": "Наказание: штраф до $3000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-47",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 47",
    "title": "Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу.",
    "text": "Наказание: штраф до $5000. (если водитель не пропустил транспорт при перестроении из сужающейся полосы)",
    "penalty": "Наказание: штраф до $5000. (если водитель не пропустил транспорт при перестроении из сужающейся полосы)",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт",
      "водитель"
    ]
  },
  {
    "id": "road-48",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 48",
    "title": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить.",
    "text": "Примечание: может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются).\nНаказание: штраф до $4000.",
    "penalty": "Наказание: штраф до $4000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-49",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 49",
    "title": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу:",
    "text": "а) Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги;\nб) Пешеходный переход обозначается разметкой-зеброй по которой пешеходы совершают переход дороги.\nНаказание: штраф до $5000.",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-50",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 50",
    "title": "Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пунктирной линии.",
    "text": "Наказание: штраф до $10000.",
    "penalty": "Наказание: штраф до $10000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-51",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 51",
    "title": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
    "text": "Наказание: штраф до $5000.",
    "penalty": "Наказание: штраф до $5000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-52",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 52",
    "title": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки,",
    "text": "кроме транспорта экстренных служб.\nПримечание: Цвет разметки может быть как желтый, так и белой.\nНаказание: штраф до $9000.",
    "penalty": "Наказание: штраф до $9000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  },
  {
    "id": "road-53",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 53",
    "title": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено.",
    "text": "Примечание: разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями.\nНаказание: штраф до $8000.",
    "penalty": "Наказание: штраф до $8000.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф"
    ]
  },
  {
    "id": "road-54",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 54",
    "title": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения.",
    "text": "Табличка \"Wrong Way\" запрещает дальнейшее движение, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": []
  },
  {
    "id": "road-55",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 55",
    "title": "Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте.",
    "text": "Наказание: Эвакуация транспортного средства и штраф до 9000$\n\n\nГлава XII. Регистрация транспортного средства\n\nКаждое транспортное средство штата San-Andreas должно иметь собственный идентификационный знак (Государственный номер) и должно пройти процедуру Государственного учета.\nПриобретение номеров и процесс Государственного учета транспортного средства проходит в Департаменте LSPD, по адресу Сан-Андреас-авеню, Каналы Веспуччи, Веспуччи Полицейский Департамент, в GPS Департамент подписан как “Регистрация транспорта” в городе Los-Santos.",
    "penalty": "Наказание: Эвакуация транспортного средства и штраф до 9000$",
    "section": "",
    "chapter": "Глава XI. Дорожная разметка и знаки",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд",
      "транспорт"
    ]
  },
  {
    "id": "road-56",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 56",
    "title": "Запрещается использование транспортного средства не прошедшее процедуру Государственного учета (актуальную регистрацию).",
    "text": "Наказание: лишение прав, штраф до 20000$",
    "penalty": "Наказание: лишение прав, штраф до 20000$",
    "section": "",
    "chapter": "Глава XII. Регистрация транспортного средства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "суд",
      "лишение",
      "транспорт"
    ]
  },
  {
    "id": "road-57",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 57",
    "title": "Запрещается использование транспортного средства без Государственных номеров при пробеге такого транспортного средства большем, чем 5 километров.",
    "text": "Наказание: лишение прав или штраф до 20000$\n\n\nГлава XIII. Задержание транспортного средства",
    "penalty": "Наказание: лишение прав или штраф до 20000$",
    "section": "",
    "chapter": "Глава XII. Регистрация транспортного средства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "задержание",
      "суд",
      "лишение",
      "транспорт"
    ]
  },
  {
    "id": "road-58",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 58",
    "title": "В целях пресечения нарушений правил дорожного движения, в том числе нарушение предусмотренных в части несоблюдения требований, предписанных дорожными знаками или разметкой, запрещающими остановку или стоянку транспортных средств, правил эксплуатации, использования транспортного средства и управления транспортным средством соответствующего вида, предусмотренных Главой IX, Главой XII, Главой XIII и другими главами настоящего Кодекса, применяется задержание(эвакуация) транспортного средства, то есть исключение транспортного средства из процесса перевозки людей и грузов путем перемещения его при помощи другого транспортного средства и помещения на ближайшую свободную парковку общего пользования.",
    "text": "В целях пресечения нарушений правил дорожного движения, в том числе нарушение предусмотренных в части несоблюдения требований, предписанных дорожными знаками или разметкой, запрещающими остановку или стоянку транспортных средств, правил эксплуатации, использования транспортного средства и управления транспортным средством соответствующего вида, предусмотренных Главой IX, Главой XII, Главой XIII и другими главами настоящего Кодекса, применяется задержание(эвакуация) транспортного средства, то есть исключение транспортного средства из процесса перевозки людей и грузов путем перемещения его при помощи другого транспортного средства и помещения на ближайшую свободную парковку общего пользования.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "",
    "chapter": "Глава XIII. Задержание транспортного средства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "транспорт"
    ]
  },
  {
    "id": "road-59",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 59",
    "title": "В случае, если транспортное средство, будет создавать препятствия для движения других транспортных средств или пешеходов, оно до начала задержания может быть перемещено путем управления транспортным средством его водителем либо лицами, уполномоченными составлять протоколы об административных правонарушениях, в ближайшее место, где данное транспортное средство таких препятствий создавать не будет.",
    "text": "В случае, если транспортное средство, будет создавать препятствия для движения других транспортных средств или пешеходов, оно до начала задержания может быть перемещено путем управления транспортным средством его водителем либо лицами, уполномоченными составлять протоколы об административных правонарушениях, в ближайшее место, где данное транспортное средство таких препятствий создавать не будет.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "",
    "chapter": "Глава XIII. Задержание транспортного средства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "транспорт"
    ]
  },
  {
    "id": "road-60",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 60",
    "title": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое может управлять данным транспортным средством, если причина задержания транспортного средства устранена до начала движения транспортного средства или выплачен штраф.",
    "text": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое может управлять данным транспортным средством, если причина задержания транспортного средства устранена до начала движения транспортного средства или выплачен штраф.",
    "penalty": "Задержание транспортного средства прекращается непосредственно на месте задержания транспортного средства в присутствии лица, которое может управлять данным транспортным средством, если причина задержания транспортного средства устранена до начала движения транспортного средства или выплачен штраф.",
    "section": "",
    "chapter": "Глава XIII. Задержание транспортного средства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "задержание",
      "транспорт"
    ]
  },
  {
    "id": "road-61",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 61",
    "title": "Решение о задержании транспортного средства соответствующего вида, о прекращении указанного задержания или о возврате транспортного средства принимается должностными лицами, уполномоченными составлять протоколы о соответствующих административных правонарушениях.",
    "text": "Решение о задержании транспортного средства соответствующего вида, о прекращении указанного задержания или о возврате транспортного средства принимается должностными лицами, уполномоченными составлять протоколы о соответствующих административных правонарушениях.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "",
    "chapter": "Глава XIII. Задержание транспортного средства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "транспорт"
    ]
  },
  {
    "id": "road-62",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 62",
    "title": "Задержание транспортного средства может проходить без присутствия владельца, представителя владельца или лиц, имеющих при себе документы, необходимые для управления данным транспортным средством.",
    "text": "Задержание транспортного средства может проходить без присутствия владельца, представителя владельца или лиц, имеющих при себе документы, необходимые для управления данным транспортным средством.",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "",
    "chapter": "Глава XIII. Задержание транспортного средства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "задержание",
      "транспорт"
    ]
  },
  {
    "id": "road-63",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 63",
    "title": "Транспортные средства с номерами государственного образца не подлежат эвакуации.",
    "text": "Глава XIV. Техническое состояние и оборудование транспортных средств",
    "penalty": "Наказание не указано в тексте статьи.",
    "section": "",
    "chapter": "Глава XIII. Задержание транспортного средства",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "суд",
      "транспорт"
    ]
  },
  {
    "id": "road-64",
    "category": "Дорожный кодекс",
    "codeTitle": "Дорожный кодекс штата San-Andreas",
    "articleNumber": "Статья 64",
    "title": "Вoдителю запрещено управлять транспортным средством в неисправном состоянии.",
    "text": "Наказание: штраф до $4000 и эвакуация транспортного средства на штрафстоянку.",
    "penalty": "Наказание: штраф до $4000 и эвакуация транспортного средства на штрафстоянку.",
    "section": "",
    "chapter": "Глава XIV. Техническое состояние и оборудование транспортных средств",
    "source": "",
    "updatedAt": "2026-08-13",
    "tags": [
      "штраф",
      "транспорт"
    ]
  }
];

window.BOSTON_SOURCES = [
  {
    "id": "constitution",
    "title": "Конституция штата San Andreas",
    "category": "Конституция",
    "url": "",
    "note": "Импортировано из текста форума: bab7a95b-dfdd-4dbb-b64f-c01e30461433"
  },
  {
    "id": "criminal",
    "title": "Уголовный кодекс штата San-Andreas",
    "category": "Уголовный кодекс",
    "url": "",
    "note": "Импортировано из текста форума: 836367d8-1645-4899-b451-7e878712efa5"
  },
  {
    "id": "procedure",
    "title": "Процессуальный кодекс штата San-Andreas",
    "category": "Процессуальный кодекс",
    "url": "",
    "note": "Импортировано из текста форума: e51b2b49-8057-4e2c-80fb-5acddb0bf1a0"
  },
  {
    "id": "road",
    "title": "Дорожный кодекс штата San-Andreas",
    "category": "Дорожный кодекс",
    "url": "",
    "note": "Импортировано из текста форума: 00d0ad00-f4a3-4824-97c4-ec75565dce9e"
  }
];
